{
  "%.": 56741,
  "%;": 57546,
  ",4%": 58788,
  ",6%": 54691,
  "-'": 58671,
  "-1-": 55153,
  "-1-2015": 53872,
  "-1-2016": 56442,
  "-10-201": 54291,
  "-11": 56358,
  "-12-2015": 57668,
  "-17": 56406,
  "-19,": 56639,
  "-19.": 56567,
  "-2-2015": 56070,
  "-2015": 57821,
  "-2016": 58081,
  "-2018": 57918,
  "-2019": 56503,
  "-2030": 56041,
  "-3-2015": 55140,
  "-6-201": 54274,
  "-6-2016": 56146,
  "-8-201": 55862,
  "-8-2016": 55051,
  "-9-201": 54878,
  "-‘": 56951,
  "...)": 57007,
  "....": 57756,
  "...”": 58548,
  ".000": 56715,
  ".100": 57766,
  ".200": 55226,
  ".300": 58035,
  ".400": 55957,
  ".600": 55647,
  ".700": 54591,
  ".800": 53968,
  ".“": 55613,
  ".”": 54334,
  "/.": 55781,
  "/10)": 58095,
  "/11),": 54270,
  "/11,": 55520,
  "/12,": 54801,
  "/15": 58040,
  "/19": 58392,
  "/2014": 57614,
  "/2015": 56385,
  "/2016)": 58249,
  "/2017": 56990,
  "/2018": 54567,
  "/2019": 58355,
  "/2021": 54327,
  "/2022": 56349,
  "/2023": 53792,
  "/2024": 55696,
  "/2024)": 57209,
  "/3,": 56184,
  "/5,": 55236,
  "/6),": 58123,
  "/6,": 58193,
  "/7),": 55863,
  "/7,": 54741,
  "/8)": 57833,
  "/8,": 57952,
  "/9,": 57817,
  "0-100": 57096,
  "0-50%": 57964,
  "0-60%": 55840,
  "1%": 55773,
  "1/8": 58678,
  "10-2015": 55179,
  "11-2015": 56688,
  "140": 58850,
  "2%": 55878,
  "2),": 53989,
  "2-20": 56034,
  "3%": 57961,
  "3,5%": 58001,
  "3-7": 55885,
  "3/4": 54576,
  "4,": 54463,
  "4,5%": 54064,
  "4-2015": 56725,
  "4.": 55163,
  "450": 57270,
  "5-2015": 56519,
  "5-2016": 57019,
  "6%.": 54551,
  "6/7": 55787,
  "7%": 58238,
  "9%": 55766,
  "9/2": 53855,
  "9/6": 58050,
  ":“": 57346,
  "<s>": 53869,
  "AI": 55251,
  "AK": 58290,
  "AO": 57787,
  "AP": 56504,
  "Adrol": 54496,
  "Akŏm": 58371,
  "Ama": 53896,
  "Anih": 56158,
  "Anîh": 54727,
  "Apŭng": 56824,
  "Ari": 57065,
  "Athei": 57731,
  "Atŏk": 58519,
  "Atŭm": 56583,
  "Axong": 57281,
  "Aê": 58244,
  "BCG": 56795,
  "Bahnar": 55883,
  "Bang": 57677,
  "Bhi": 58466,
  "Bia": 58698,
  "Blin": 53940,
  "Blŭng": 56280,
  "Bour": 54262,
  "Brel": 58332,
  "Bri": 54443,
  "Brooke": 58740,
  "Brẻo": 54568,
  "Brỏh": 56731,
  "Buôn": 54226,
  "Bóp": 53903,
  "Băt": 58053,
  "Bĭ": 56061,
  "Bơ": 55296,
  "Bơngai": 53852,
  "Bơnê": 57446,
  "Bơ̆n": 58490,
  "CDC": 54317,
  "COV": 56425,
  "Chehphe": 56365,
  "Chung": 58843,
  "Chôt": 54693,
  "Chăm": 54666,
  "Chĕp": 57121,
  "Chĭng": 54598,
  "CoV": 55339,
  "Cov": 57694,
  "DP": 56742,
  "Dak": 57976,
  "Dang": 57365,
  "Djoan": 56900,
  "Dju": 56362,
  "Djư": 57960,
  "Dleh": 55256,
  "Drai": 54782,
  "Drak": 58664,
  "Drung": 55204,
  "Drŏ": 53771,
  "Duk": 55896,
  "Duê": 58126,
  "Dêh": 58068,
  "Dôm": 58098,
  "Dĭ": 57711,
  "EI": 54057,
  "Ea": 57629,
  "Et": 57208,
  "Gar": 54493,
  "Giang": 57944,
  "Giĕng": 57826,
  "Gon": 54524,
  "Grŭp": 58224,
  "Găh": 58618,
  "Gơ": 55561,
  "Gơ̆h": 56546,
  "Gơ̆ng": 58754,
  "HNA": 55799,
  "Hen": 55903,
  "Hlŏh": 54183,
  "Hmă": 54464,
  "Hnam": 57113,
  "Hrei": 53920,
  "Hrĕi": 58282,
  "Huyền": 57746,
  "Hăm": 57783,
  "Hơ": 57686,
  "Hơdrol": 57938,
  "Hơdruh": 55928,
  "Hơlen": 57764,
  "Hơnĭh": 57628,
  "Hơnơ̆ng": 55301,
  "Hơpơi": 57467,
  "Hơri": 55747,
  "Hơtŏk": 56783,
  "Hương": 55553,
  "IH": 54578,
  "Inh": 58728,
  "Iŏk": 55886,
  "Jang": 57744,
  "Jing": 57707,
  "Joh": 54282,
  "Joă": 55321,
  "Juel": 56953,
  "Jâ": 55617,
  "Jî": 55348,
  "Jĭ": 56684,
  "Jơ": 58246,
  "Jơhngơ̆m": 58036,
  "Keng": 55061,
  "Khei": 53826,
  "Khul": 57468,
  "Khôi": 55289,
  "Khŭl": 57517,
  "Kiơ̆": 55254,
  "Klei": 56145,
  "Kon": 57460,
  "Krai": 58432,
  "Krông": 56677,
  "Kră": 56169,
  "Kŭm": 57579,
  "Kơ": 54182,
  "Kơdih": 57210,
  "Kơdră": 58388,
  "Kơjă": 54087,
  "Kơđông": 57179,
  "Kỹ": 56541,
  "Lai": 55659,
  "Lan": 55681,
  "Lar": 55730,
  "Lei": 56470,
  "Len": 54256,
  "Ling": 58065,
  "Lip": 57625,
  "Liê": 57033,
  "Loan": 55392,
  "LÂ": 58865,
  "LÔ": 58842,
  "Lào": 54653,
  "Lâm": 53955,
  "Lêh": 53847,
  "Lăm": 55670,
  "Lăng": 54982,
  "Lăp": 54400,
  "Lơ": 55916,
  "Lơ̆m": 56333,
  "Lơ̆ng": 58550,
  "Lấp": 54189,
  "MERS": 56460,
  "MET": 58644,
  "Meh": 56353,
  "Minh": 54233,
  "Moan": 55749,
  "Moi": 57864,
  "Mêm": 56941,
  "Mînh": 54791,
  "Mă": 54124,
  "Măng": 57058,
  "Mĕ": 53770,
  "Mĕh": 54040,
  "Mĭnh": 56811,
  "Mŏ": 58076,
  "Mơ": 58841,
  "Mơmat": 57086,
  "Mưh": 56405,
  "Mư̆h": 56548,
  "NAM": 56258,
  "NAO": 53987,
  "Nai": 58214,
  "Nao": 58063,
  "Nau": 54518,
  "Nga": 56387,
  "Ngoaih": 54245,
  "Ngoan": 55350,
  "Ngoăih": 55063,
  "Ngu": 54460,
  "Nguaih": 54725,
  "Ngê̆": 55710,
  "Ngọc": 55303,
  "Nhen": 58083,
  "Nhi": 54826,
  "Nhot": 53858,
  "Nhu": 58575,
  "Nhôn": 54522,
  "Nhă": 57863,
  "Nhĕm": 58280,
  "Nhŏng": 56793,
  "Noh": 58333,
  "Nâu": 54047,
  "Nét": 58451,
  "Nông": 54711,
  "Năr": 54427,
  "Nău": 54434,
  "Nĕ": 53915,
  "Nŏh": 54572,
  "Nơ̆r": 56520,
  "Nắng": 56301,
  "Nễu": 55298,
  "Nớ": 55481,
  "OCOP": 57987,
  "OT": 58606,
  "Oei": 56139,
  "PCR": 54857,
  "PV": 56135,
  "Phĭ": 57316,
  "Phŏ": 56913,
  "Plei": 55534,
  "Plơ": 57394,
  "Pra": 55059,
  "Pînh": 58164,
  "Păr": 56889,
  "Pơ": 56013,
  "Pơgar": 58383,
  "Pơgơ̆r": 55155,
  "Pơjao": 58402,
  "Pơjing": 54099,
  "Pơlei": 54959,
  "Pơm": 58647,
  "Pơma": 55004,
  "Pơtao": 54241,
  "Pơtêng": 55171,
  "Pơtăm": 56366,
  "Pơyan": 54488,
  "Quảng": 57046,
  "RONG": 56711,
  "Ring": 54487,
  "Rlăm": 58642,
  "Rnglăp": 56690,
  "Rong": 56222,
  "Rup": 55148,
  "Rông": 55571,
  "Rơ": 56918,
  "Rưm": 57181,
  "SEA": 55779,
  "Sơ": 58410,
  "Sơnăm": 54414,
  "Sơ̆": 57805,
  "Sầu": 54236,
  "Tang": 58127,
  "Tanh": 58144,
  "Teh": 54505,
  "Ten": 58520,
  "Thak": 57423,
  "Tho": 55992,
  "Thuem": 53840,
  "Thác": 57596,
  "Thôl": 54931,
  "Thạc": 55753,
  "Tiên": 57824,
  "Tiếu": 54197,
  "Triêng": 56768,
  "Truh": 57853,
  "Trŭh": 58795,
  "Tuyên": 57267,
  "Tuyết": 58854,
  "Têt": 57047,
  "Tôm": 55844,
  "Tĕh": 58835,
  "Tĭng": 54279,
  "TƠ̆": 54083,
  "Tơ": 56605,
  "Tơchơ̆t": 53961,
  "Tơdra": 54583,
  "Tơdrong": 56347,
  "Tơdăh": 58233,
  "Tơguăt": 54480,
  "Tơl": 57315,
  "Tơmam": 58733,
  "Tơmang": 57481,
  "Tơpang": 57045,
  "Tơplih": 56317,
  "Tơpôl": 55939,
  "Tơpă": 53978,
  "Tơring": 56664,
  "Tơroi": 55519,
  "Tơƀăng": 55537,
  "Tơ̆": 56717,
  "Tồ": 54494,
  "UNESCO": 53979,
  "Um": 55375,
  "Unh": 53743,
  "Uyên": 55964,
  "VAC": 54564,
  "VOV": 57307,
  "Vac": 57658,
  "Vang": 55530,
  "Vei": 54305,
  "Viet": 57550,
  "Vietnam": 58803,
  "VnSAT": 56105,
  "Vân": 53943,
  "Vă": 54951,
  "WP": 53871,
  "Wươn": 55324,
  "Xăh": 58620,
  "Xơnăm": 54563,
  "Xơ̆": 54436,
  "Yak": 57760,
  "Yam": 58222,
  "Yang": 58723,
  "Yoa": 53972,
  "Yong": 54561,
  "Yua": 57782,
  "Yă": 56397,
  "accine": 55462,
  "ainer": 58585,
  "anih": 58494,
  "apŭng": 55009,
  "aracetamol": 56836,
  "bahnar": 58070,
  "beh": 55663,
  "bica": 53967,
  "blêu": 56308,
  "blăh": 54585,
  "boa": 56650,
  "bou": 58621,
  "băt": 54981,
  "bơngai": 56236,
  "bơ̆": 56702,
  "cafe": 54151,
  "cham": 58042,
  "choh": 58192,
  "choi": 54198,
  "chom": 53746,
  "choong": 57662,
  "chă": 57999,
  "chơ": 54880,
  "chơ̆k": 56415,
  "chơ̆t": 54476,
  "chư̆k": 57498,
  "coli": 57357,
  "cou": 58379,
  "dang": 57571,
  "deng": 58715,
  "djam": 56219,
  "doch": 54492,
  "doă": 56131,
  "dreh": 56203,
  "dro": 55031,
  "drong": 57735,
  "drung": 55103,
  "drô": 56302,
  "drông": 54684,
  "dră": 58135,
  "drăm": 58525,
  "drŏ": 55264,
  "dêh": 58760,
  "dê̆h": 56025,
  "dôm": 57702,
  "dăh": 57070,
  "dăm": 56403,
  "dŏ": 57710,
  "dơn": 56523,
  "dơ̆ng": 54772,
  "dỏng": 56436,
  "ec": 54676,
  "gah": 56514,
  "genh": 55041,
  "gent": 55382,
  "găh": 53820,
  "găn": 56988,
  "gĕch": 55325,
  "gĭt": 54623,
  "gơn": 56472,
  "gơp": 56466,
  "gơr": 54898,
  "gơ̆r": 54455,
  "halassemia": 57771,
  "hec": 58807,
  "hek": 55505,
  "hil": 56888,
  "hin": 53952,
  "hiu": 55906,
  "hiĕn": 55161,
  "hla": 57857,
  "hlak": 56084,
  "hling": 57569,
  "hlom": 57794,
  "hnam": 53767,
  "hngâm": 57993,
  "hnơr": 57349,
  "hrĕng": 55122,
  "hrơ̆": 55241,
  "huân": 57466,
  "huơ̆r": 58811,
  "hîl": 56011,
  "hông": 54899,
  "hôt": 56323,
  "hú": 58302,
  "hăm": 57729,
  "hăt": 54752,
  "hĭ": 56303,
  "hĭng": 55999,
  "hŏm": 58526,
  "hŭng": 58385,
  "hơ": 57299,
  "hơdrung": 54787,
  "hơdrĕch": 53808,
  "hơngĕnh": 56607,
  "hơtŏk": 55210,
  "hần": 56262,
  "hật": 55786,
  "hị": 54588,
  "ih": 57376,
  "ihs": 54254,
  "inh": 58869,
  "ioh": 58742,
  "iuch": 55803,
  "iung": 56364,
  "iên": 58634,
  "iêng": 56545,
  "iêu": 56524,
  "iê̆n": 57884,
  "iê̆u": 57818,
  "iệ": 55805,
  "iă": 57387,
  "iĕ": 55393,
  "iĕng": 56420,
  "iĕr": 57613,
  "iŏh": 57915,
  "iŏk": 56310,
  "iơch": 55353,
  "iến": 57188,
  "iền": 55091,
  "iển": 54790,
  "iểu": 55864,
  "iệt": 54971,
  "jang": 58176,
  "jing": 57984,
  "jruh": 58422,
  "jră": 55633,
  "jur": 55177,
  "jâu": 57112,
  "jê̆": 57259,
  "jî": 54374,
  "jăl": 54888,
  "jĭ": 56945,
  "jĭt": 54760,
  "jơ": 58162,
  "kak": 56581,
  "khei": 58823,
  "kiơ̆": 56307,
  "klaih": 56936,
  "klak": 57491,
  "klăh": 56780,
  "klĕp": 58511,
  "kong": 53799,
  "krao": 54669,
  "kuh": 54011,
  "kâu": 58863,
  "kî": 56533,
  "kôl": 54761,
  "kăl": 57688,
  "kăp": 57537,
  "kăt": 56694,
  "kĕh": 58564,
  "kĭ": 56036,
  "kŏp": 55788,
  "kŭm": 56159,
  "kơ": 58529,
  "kơdŭng": 54059,
  "kơi": 54220,
  "kơ̆t": 58661,
  "lal": 57040,
  "leh": 58074,
  "leng": 56564,
  "loa": 58580,
  "loh": 57445,
  "lấp": 55611,
  "lâ̆p": 58348,
  "lôch": 57917,
  "lôh": 56631,
  "lônh": 55344,
  "lôp": 57293,
  "lă": 55769,
  "lăh": 55156,
  "lăih": 57565,
  "lăp": 55408,
  "lĕ": 54430,
  "lĕi": 58559,
  "lŏ": 55077,
  "lŏh": 55358,
  "lŏng": 57837,
  "lŭh": 57622,
  "lŭk": 56038,
  "lŭng": 55631,
  "lơng": 54178,
  "lơ̆": 55167,
  "lơ̆m": 56807,
  "lơ̆ng": 58789,
  "lơ̆p": 54481,
  "mach": 54277,
  "mah": 53860,
  "mam": 58300,
  "meh": 55954,
  "ml": 54335,
  "mlăi": 57133,
  "moan": 57041,
  "moi": 58408,
  "moih": 54343,
  "mok": 55274,
  "mrŭk": 57647,
  "mui": 54020,
  "muơ̆n": 54192,
  "mât": 57852,
  "mêm": 54003,
  "mê̆": 57403,
  "mí": 55806,
  "mîn": 56286,
  "môch": 58066,
  "mông": 55566,
  "mă": 57144,
  "măh": 57791,
  "măl": 58873,
  "măn": 58007,
  "măng": 58318,
  "măy": 57199,
  "mĕ": 54367,
  "mĕh": 56194,
  "mĕng": 57471,
  "mĭ": 53959,
  "mŏ": 55965,
  "mŏk": 57326,
  "mŏm": 57366,
  "mŏng": 58779,
  "mŭk": 57395,
  "mơng": 57809,
  "mơt": 55376,
  "mơ̆i": 58173,
  "mơ̆ng": 57011,
  "mơ̆t": 55057,
  "nang": 58791,
  "nao": 56815,
  "nbg": 55870,
  "neh": 58386,
  "ngam": 57443,
  "ngeh": 58365,
  "ngeo": 55845,
  "ngieo": 54912,
  "ngieu": 58436,
  "ngir": 54179,
  "ngit": 58544,
  "ngiĕh": 55961,
  "ngiĕo": 55727,
  "ngiĕt": 55650,
  "ngiưt": 54299,
  "ngla": 56010,
  "nglaih": 55441,
  "nglo": 57330,
  "nglou": 57949,
  "nglâu": 56857,
  "nglăih": 57363,
  "ngoaih": 57328,
  "ngok": 58776,
  "ngot": 57887,
  "ngoă": 57433,
  "ngoăih": 58418,
  "ngsan": 57733,
  "nguaih": 54085,
  "ngum": 54913,
  "nguă": 56217,
  "nguơ̆": 58557,
  "nguơ̆i": 56341,
  "ngôm": 55472,
  "ngăl": 58082,
  "ngĕh": 58118,
  "ngơ": 56964,
  "ngơ̆m": 53874,
  "ngơ̆t": 55947,
  "ngươ̆u": 58834,
  "nhang": 54921,
  "nhao": 54132,
  "nhen": 57054,
  "nhik": 57250,
  "nhiĕm": 55735,
  "nhoen": 56357,
  "nhot": 58582,
  "nhueng": 58378,
  "nhui": 56683,
  "nhur": 54115,
  "nhuyn": 58684,
  "nhôi": 57017,
  "nhă": 54323,
  "nhăk": 57213,
  "nhĕm": 58254,
  "nhĕt": 57150,
  "nhŏ": 56339,
  "nhŏng": 57252,
  "nhŭm": 56842,
  "nhŭng": 57339,
  "nih": 55714,
  "nit": 56841,
  "noh": 55814,
  "nong": 56230,
  "nou": 57749,
  "nâu": 55404,
  "nêp": 57462,
  "nîh": 56249,
  "nôh": 57018,
  "nông": 57037,
  "nă": 58822,
  "năi": 54836,
  "năp": 56569,
  "năr": 57865,
  "nĕ": 58502,
  "nĕh": 57025,
  "nĕi": 54525,
  "nĕk": 58210,
  "nĭh": 58297,
  "nŏ": 55143,
  "nŏh": 57265,
  "nŏng": 57994,
  "nŭng": 54346,
  "nơp": 54853,
  "nơ̆k": 54029,
  "nơ̆ng": 54557,
  "nơ̆r": 58802,
  "nưr": 58133,
  "ocola": 57922,
  "oei": 55876,
  "omestay": 57844,
  "onin": 57919,
  "oong": 57272,
  "ourne": 53782,
  "ouse": 56952,
  "oăi": 57244,
  "pao": 56208,
  "phang": 58629,
  "phat": 57665,
  "phô̆": 58446,
  "phường": 57859,
  "plei": 55471,
  "plt": 58778,
  "plîh": 57693,
  "plăh": 56580,
  "plĭh": 54580,
  "puih": 57353,
  "pô": 56348,
  "pôk": 57901,
  "păh": 57159,
  "păng": 57451,
  "pŭn": 56603,
  "pơ": 53993,
  "pơkao": 56814,
  "pơlei": 58641,
  "pơm": 58172,
  "pơrang": 54587,
  "pơtăm": 58719,
  "region": 54485,
  "rieng": 54827,
  "rih": 57359,
  "riu": 55984,
  "roh": 55531,
  "roi": 56414,
  "rong": 54342,
  "rot": 56000,
  "rubella": 54541,
  "ruh": 54033,
  "ruih": 54333,
  "râm": 56507,
  "râu": 55963,
  "rîh": 53785,
  "ró": 57289,
  "rôm": 58405,
  "rông": 58186,
  "rô̆": 56190,
  "ră": 56276,
  "răkăn": 55083,
  "rĕng": 57590,
  "rĭh": 58364,
  "rĭu": 56975,
  "rŏ": 55352,
  "rŏng": 56059,
  "rŭh": 56757,
  "rŭih": 54929,
  "rŭk": 54938,
  "rŭm": 54041,
  "rơneh": 54897,
  "rơu": 58707,
  "rơ̆ng": 58721,
  "rưng": 54116,
  "rư̆": 55770,
  "rưởng": 55160,
  "soang": 55205,
  "ssi": 58360,
  "sêh": 54618,
  "sĭ": 54976,
  "sŏh": 56614,
  "sơnăm": 54743,
  "sư̆k": 57504,
  "tamin": 58336,
  "teh": 57869,
  "tenh": 53739,
  "tih": 54135,
  "tiêng": 54909,
  "todrong": 57813,
  "tok": 55821,
  "tol": 58651,
  "tong": 57980,
  "trŏ": 58270,
  "trơp": 54015,
  "tuch": 55551,
  "tuei": 54358,
  "tuh": 55707,
  "tê̆": 57689,
  "tôch": 54196,
  "tôm": 55791,
  "tĕch": 55933,
  "tĕh": 56078,
  "tĕn": 54733,
  "tŏ": 57143,
  "tŏk": 56934,
  "tŭh": 54278,
  "tơdrong": 53837,
  "tơm": 57153,
  "tơmam": 57650,
  "tơng": 53865,
  "tơpôl": 57393,
  "tơring": 55589,
  "tơ̆": 58293,
  "uyên": 57519,
  "uôn": 56410,
  "uôr": 57591,
  "uăt": 57757,
  "vang": 56253,
  "vei": 57401,
  "vov": 55194,
  "vîh": 57995,
  "vă": 53977,
  "vĕh": 56573,
  "xet": 56956,
  "xô̆": 58073,
  "xă": 58764,
  "xăh": 55813,
  "xĭ": 57615,
  "xơnăm": 55345,
  "xơ̆": 57137,
  "yak": 55388,
  "yang": 53780,
  "yoa": 54385,
  "yoi": 55687,
  "yua": 55777,
  "yâu": 55108,
  "yôm": 58034,
  "yă": 58829,
  "yăih": 54917,
  "yăl": 54174,
  "yĕng": 57042,
  "yŭn": 55694,
  "yơch": 55887,
  "yơ̆r": 54000,
  "yến": 58387,
  "Înh": 53917,
  "àng": 58862,
  "âp": 54636,
  "ât": 58781,
  "ất": 56549,
  "â̆m": 56790,
  "â̆n": 58683,
  "â̆p": 57091,
  "èn": 56557,
  "éc": 54608,
  "êh": 54704,
  "êl": 56895,
  "êng": 57269,
  "êr": 55003,
  "êt": 56079,
  "ê̆": 54832,
  "îch": 56376,
  "îh": 56434,
  "îng": 54963,
  "înh": 54530,
  "ît": 55022,
  "îu": 56644,
  "ôch": 54815,
  "ôk": 54699,
  "ôl": 53813,
  "ônh": 56292,
  "ôp": 55285,
  "ô̆": 58366,
  "ô̆i": 57278,
  "ĂM": 55744,
  "ĂP": 57959,
  "Ăh": 57585,
  "ăch": 55588,
  "ăh": 55361,
  "ăi": 54856,
  "ăih": 54950,
  "ăk": 57762,
  "ăl": 56326,
  "ăp": 56072,
  "ăr": 54309,
  "ăt": 57420,
  "Č": 56703,
  "čhơp": 53810,
  "Đak": 55858,
  "Đe": 55721,
  "Đei": 57829,
  "Đhi": 56216,
  "Đing": 54131,
  "Điệp": 54438,
  "Đo": 57750,
  "Đon": 58279,
  "Đunh": 55311,
  "Đà": 57992,
  "Đî": 55790,
  "Đăk": 57492,
  "Đĕi": 53949,
  "Đĭ": 58397,
  "ĐƠ̆NG": 55419,
  "Đơ̆ng": 55443,
  "Đưng": 55636,
  "Đảng": 53892,
  "Đắk": 55616,
  "đah": 55797,
  "đak": 54601,
  "đei": 54584,
  "đă": 58089,
  "đăh": 57741,
  "đĭ": 58538,
  "đŭk": 54509,
  "đơ̆ng": 55851,
  "Ĕ": 58756,
  "ĕ": 56996,
  "ĕch": 58204,
  "ĕh": 54415,
  "ĕi": 57723,
  "ĕl": 58404,
  "ĕm": 58187,
  "ĕng": 54456,
  "ĕnh": 54651,
  "ĕo": 54479,
  "ĕp": 56268,
  "ĕt": 54145,
  "ĝ": 58288,
  "ĥ": 56770,
  "Ĭ": 56452,
  "Ĭnh": 57803,
  "ĭ": 55725,
  "ĭch": 56773,
  "ĭh": 58838,
  "ĭk": 54193,
  "ĭn": 57489,
  "ĭng": 54136,
  "ĭnh": 55920,
  "ĭt": 58329,
  "Ŏ": 55405,
  "ŎH": 57874,
  "ŎK": 55228,
  "ŎNG": 55776,
  "ŏh": 58151,
  "ŏk": 57568,
  "ŏng": 54326,
  "ŝ": 55019,
  "Ŭ": 57598,
  "Ŭnh": 55455,
  "ŭh": 55188,
  "ŭk": 54499,
  "ŭl": 54810,
  "ŭm": 56417,
  "ŭn": 57118,
  "ŭng": 57134,
  "ŭt": 56235,
  "ƀ": 54403,
  "ƀang": 57897,
  "ƀo": 55689,
  "ƀok": 55722,
  "ƀong": 57321,
  "ƀum": 56315,
  "ƀôh": 55058,
  "ƀă": 55629,
  "ƀŏng": 57554,
  "ƀơ̆r": 56840,
  "ƀưh": 57511,
  "ƠDRO": 58595,
  "ƠLA": 53912,
  "ƠRI": 56475,
  "Ơ̆": 56932,
  "Ơ̆NG": 58041,
  "ơbăn": 57157,
  "ơdro": 54051,
  "ơdrong": 54216,
  "ơdrơ̆k": 57566,
  "ơgŭm": 58430,
  "ơh": 58250,
  "ơlĕch": 54261,
  "ơm": 55399,
  "ơnhoăl": 54508,
  "ơnih": 53846,
  "ơt": 56819,
  "ơ̆": 57282,
  "ơ̆l": 58476,
  "ơ̆m": 56003,
  "ơ̆n": 55937,
  "ơ̆ng": 58741,
  "ơ̆r": 55037,
  "ơ̆t": 54811,
  "Ưh": 56478,
  "Ư̆h": 54749,
  "ưch": 56698,
  "ưh": 55470,
  "ưk": 54575,
  "ưm": 57478,
  "ươi": 55184,
  "ường": 58228,
  "ữu": 56032,
  "ư̆": 56439,
  "ư̆h": 54112,
  "ư̆k": 55420,
  "Ƀ": 57411,
  "Ƀak": 56789,
  "Ƀet": 58583,
  "Ƀok": 54028,
  "Ƀât": 58071,
  "Ƀôh": 58362,
  "Ƀô̆": 54306,
  "Ƀơ̆t": 56687,
  "̂": 58461,
  "̂̆": 55848,
  "̆h": 54284,
  "̆i": 56360,
  "̆k": 56610,
  "̆l": 55440,
  "̆m": 55603,
  "̆ng": 57461,
  "̆p": 55174,
  "̆t": 56067,
  "ại": 55780,
  "ạn": 56474,
  "ắk": 54224,
  "ếo": 56628,
  "ềm": 57890,
  "ộng": 56502,
  "’’": 54314,
  "‚": 54936,
  "”,": 56596,
  "”.": 57010,
  "”...": 58147,
  "”;": 55812,
  "▁(10/3": 54688,
  "▁(11/": 54671,
  "▁(14": 56716,
  "▁(18/": 58161,
  "▁(22/": 53745,
  "▁(22/12)": 56325,
  "▁(23/": 58527,
  "▁(25/": 57422,
  "▁(28/": 53956,
  "▁(30": 57916,
  "▁(31": 55644,
  "▁(4/": 57988,
  "▁(9": 55113,
  "▁(‘": 58287,
  "▁-19": 57351,
  "▁-‘": 54429,
  "▁0,2": 56395,
  "▁07": 57831,
  "▁1,5%": 56912,
  "▁1-5": 57799,
  "▁1/8": 55165,
  "▁10,5": 58202,
  "▁10-15": 58832,
  "▁10-20": 57178,
  "▁10-3": 54943,
  "▁10/2": 55015,
  "▁10/3": 54130,
  "▁10/3/2024": 56309,
  "▁10/8": 58590,
  "▁11/11": 56593,
  "▁11/2021": 58281,
  "▁11/7": 57117,
  "▁12/11": 54885,
  "▁12/8": 53922,
  "▁13.000": 55573,
  "▁14%": 55379,
  "▁14/4": 53825,
  "▁1471": 56052,
  "▁15-16": 56691,
  "▁15-20": 56465,
  "▁15-20%": 54295,
  "▁15/3": 55461,
  "▁15/4": 56342,
  "▁15/8": 53740,
  "▁15/9": 56027,
  "▁16-16-8": 57742,
  "▁16-8-16": 56451,
  "▁16.000": 55827,
  "▁16/3": 58242,
  "▁16/5": 58167,
  "▁170.000": 56260,
  "▁1719": 58596,
  "▁180.000": 55253,
  "▁182": 57788,
  "▁19/19": 57577,
  "▁19/5": 57942,
  "▁199": 55196,
  "▁2,2": 57612,
  "▁2-1-1": 54766,
  "▁2-4": 55541,
  "▁2-7": 56899,
  "▁2.200": 56096,
  "▁2.300": 54877,
  "▁2.900": 55600,
  "▁2/9": 57974,
  "▁20-25": 53807,
  "▁20-30": 57555,
  "▁20/2": 55480,
  "▁2014,": 56597,
  "▁2015,": 54024,
  "▁2016,": 56486,
  "▁2016-2020": 56242,
  "▁2017,": 58597,
  "▁2017-2018": 53994,
  "▁2018,": 58506,
  "▁2019": 58195,
  "▁2019,": 57670,
  "▁2019-2020": 53827,
  "▁2020,": 55682,
  "▁2020-2025": 57494,
  "▁2020.": 57126,
  "▁2021": 58334,
  "▁2021,": 56838,
  "▁2021-2025": 57103,
  "▁2021-2030": 58751,
  "▁2021.": 54339,
  "▁2022": 58801,
  "▁2022,": 56088,
  "▁2022-2023": 54205,
  "▁2022-2025": 56416,
  "▁2022.": 56374,
  "▁2023": 54050,
  "▁2023,": 56431,
  "▁2023-2025": 56726,
  "▁2024": 58268,
  "▁2024-202": 56295,
  "▁2025": 55384,
  "▁2030,": 58181,
  "▁2030.": 56950,
  "▁2030”": 58084,
  "▁2045": 55206,
  "▁21.000": 58319,
  "▁21/2": 57827,
  "▁21/4": 56483,
  "▁22.000": 56185,
  "▁22/11": 55750,
  "▁22/3": 54837,
  "▁22/6": 54660,
  "▁22/8": 55608,
  "▁23/11": 56343,
  "▁23/6": 56599,
  "▁23/7": 58603,
  "▁24/3": 54013,
  "▁24/9": 56579,
  "▁25/11": 56167,
  "▁25/7": 57048,
  "▁26%": 55612,
  "▁26/10": 54004,
  "▁26/4": 53854,
  "▁27/2": 57581,
  "▁27/4": 54408,
  "▁27/7": 54049,
  "▁27/9": 58163,
  "▁28/6": 56177,
  "▁29/11": 56224,
  "▁29/9": 55546,
  "▁3-6": 56787,
  "▁3.400": 58572,
  "▁3.600": 57776,
  "▁3/3": 57154,
  "▁3/5": 53929,
  "▁30-35": 58749,
  "▁30-40": 55513,
  "▁30/4": 55674,
  "▁30/6": 53812,
  "▁300.000": 56240,
  "▁31/10": 54473,
  "▁31/12/202": 55653,
  "▁31/5": 58119,
  "▁31/7": 57110,
  "▁3141": 55452,
  "▁33.000": 58025,
  "▁333": 53788,
  "▁38,5": 55907,
  "▁383": 57802,
  "▁4,2": 55921,
  "▁4-6": 57457,
  "▁4.500": 55026,
  "▁4/8": 58033,
  "▁40-50": 55169,
  "▁400-500": 58703,
  "▁400.000": 56898,
  "▁42.000": 55857,
  "▁45%": 56181,
  "▁5-10": 58393,
  "▁5-6": 53888,
  "▁5-7": 56758,
  "▁5.500": 58730,
  "▁5/8": 56721,
  "▁53%": 56527,
  "▁6-12": 57304,
  "▁6-7": 54813,
  "▁6-8": 55535,
  "▁6.500": 57892,
  "▁60-70": 57966,
  "▁60-80": 57077,
  "▁62%": 54484,
  "▁63%": 54622,
  "▁7-10": 56774,
  "▁7-8": 57793,
  "▁7.500": 58199,
  "▁7/7": 57856,
  "▁7/8": 58139,
  "▁70-80": 58516,
  "▁73%": 57671,
  "▁732": 56786,
  "▁8-10": 57832,
  "▁8-9": 58608,
  "▁8.500": 56283,
  "▁8/3": 56947,
  "▁8/8": 56155,
  "▁9.500": 55398,
  "▁9/2023": 54628,
  "▁9/3": 58450,
  "▁9/7": 57419,
  "▁90%.": 58504,
  "▁ARV": 55363,
  "▁ASEAN": 58488,
  "▁ASIAD": 57261,
  "▁Adoi": 58411,
  "▁Adrin": 55995,
  "▁Adrol": 58743,
  "▁Adrô̆": 55138,
  "▁Adrơng": 58023,
  "▁Adrơ̆ng": 56021,
  "▁Agri": 54840,
  "▁Agribank": 58485,
  "▁Akŏ": 55142,
  "▁Akŏm": 54318,
  "▁Akŏp": 53882,
  "▁Alip": 56986,
  "▁Alê": 56532,
  "▁Alíp": 54864,
  "▁Alưnh": 57718,
  "▁Ama": 56943,
  "▁Amaz": 54222,
  "▁Amron": 53822,
  "▁Amí": 57171,
  "▁Anih": 58440,
  "▁Anîh": 57839,
  "▁Anăn": 55467,
  "▁Apinh": 58253,
  "▁Apînh": 54631,
  "▁Apĭnh": 58000,
  "▁Apŭng": 58194,
  "▁Arabica": 55514,
  "▁Arap": 58762,
  "▁Ariya": 58442,
  "▁Arul": 58771,
  "▁Arôn": 57317,
  "▁Asong": 55456,
  "▁AstraZeneca": 54940,
  "▁Ataih": 54126,
  "▁Athei": 54511,
  "▁Atiso": 55498,
  "▁Atisô": 54097,
  "▁Atŏk": 54720,
  "▁Atŭm": 54534,
  "▁Ayun": 54698,
  "▁Aê": 54532,
  "▁BRI": 57516,
  "▁Bahnar": 57390,
  "▁Bana": 55000,
  "▁Bazan": 56500,
  "▁Bhung": 54006,
  "▁Bhôk": 55909,
  "▁Bhăng": 56320,
  "▁Biang": 56173,
  "▁Bic": 56445,
  "▁Bih": 57116,
  "▁Biu": 57578,
  "▁Bkrông": 54065,
  "▁Bl": 55428,
  "▁Blang": 58847,
  "▁Blong": 55269,
  "▁Blôih": 55919,
  "▁Blŭng": 54933,
  "▁Blứ": 58373,
  "▁Bngai": 57331,
  "▁Boong": 55426,
  "▁Boăl": 54321,
  "▁Brahman": 58037,
  "▁Brai": 55901,
  "▁Braih": 53942,
  "▁Brang": 57621,
  "▁Briêt": 53986,
  "▁Brâu": 55945,
  "▁Brô": 55046,
  "▁Bră": 56555,
  "▁Brăih": 56198,
  "▁Brŏ": 58460,
  "▁Brŏk": 57104,
  "▁Brư̆": 55418,
  "▁Bui": 58117,
  "▁Buk": 56142,
  "▁Bunpimay": 57056,
  "▁Buôr": 57957,
  "▁Byă": 54663,
  "▁Byơh": 55731,
  "▁Bàlamôn": 55905,
  "▁Bính": 56652,
  "▁Bùi": 57172,
  "▁Búk": 56665,
  "▁Băhnar": 54904,
  "▁Băk": 58198,
  "▁Băt": 55576,
  "▁Bắc": 58004,
  "▁Bơngai": 57314,
  "▁Bơnê": 55109,
  "▁Bơ̆": 56984,
  "▁Bơ̆n": 55320,
  "▁Bầu": 58338,
  "▁Bẩy": 57406,
  "▁Bắk": 54892,
  "▁Bồng": 58816,
  "▁Bửu": 57544,
  "▁CK": 54808,
  "▁CKI": 57847,
  "▁COPD": 58639,
  "▁COV": 54073,
  "▁COVAX": 54164,
  "▁COVID": 58155,
  "▁Canxi": 56447,
  "▁Chais": 54610,
  "▁Cheh": 54852,
  "▁Chehphe": 56296,
  "▁Cheo": 57241,
  "▁Chhôk": 58465,
  "▁Chih": 56144,
  "▁Chiêng": 57211,
  "▁Chiềng": 54807,
  "▁Choa": 57652,
  "▁Choh": 56723,
  "▁Chro": 54426,
  "▁Chru": 54751,
  "▁Chrưt": 54843,
  "▁Chua": 55074,
  "▁Chàm": 57772,
  "▁Chêng": 55238,
  "▁Chênh": 56809,
  "▁Chîh": 58091,
  "▁Chîng": 56455,
  "▁Chînh": 57490,
  "▁Chóa": 57139,
  "▁Chô̆": 56138,
  "▁Chăl": 57697,
  "▁Chăm": 55564,
  "▁Chĕh": 55100,
  "▁Chĕp": 57191,
  "▁Chĭn": 58016,
  "▁Chĭng": 58217,
  "▁Chŏh": 54413,
  "▁Chŏng": 55067,
  "▁Chŭ": 53796,
  "▁Chơkơi": 58048,
  "▁Chơm": 53766,
  "▁Chơt": 55385,
  "▁Chư̆": 56170,
  "▁Chải": 55860,
  "▁Chẽ": 58015,
  "▁Cil": 56908,
  "▁Clorua": 54659,
  "▁Corticoid": 55765,
  "▁Covid": 55178,
  "▁Curcumin": 53806,
  "▁Cuông": 54850,
  "▁Cuôr": 58399,
  "▁Cành": 55187,
  "▁Côn": 54679,
  "▁DAK": 56510,
  "▁DAP": 54674,
  "▁Dak": 54758,
  "▁Daklak": 56018,
  "▁Dalat": 55754,
  "▁Damaca": 57564,
  "▁Dengue": 54168,
  "▁Dhong": 54894,
  "▁Dhông": 55672,
  "▁Dinh": 57789,
  "▁Diên": 56165,
  "▁Diêo": 58484,
  "▁Diễ": 53741,
  "▁Djam": 54450,
  "▁Djrăng": 57060,
  "▁Dju": 57246,
  "▁Djơ": 56156,
  "▁Dliê": 55102,
  "▁Doan": 58220,
  "▁Doch": 56212,
  "▁Dok": 56784,
  "▁Dona": 55666,
  "▁Drai": 56322,
  "▁Dray": 55634,
  "▁Dri": 57384,
  "▁Drông": 57520,
  "▁Drăm": 57031,
  "▁Drăng": 57236,
  "▁Drŏ": 57822,
  "▁Drŭh": 58311,
  "▁Drơng": 57473,
  "▁Drơ̆": 54918,
  "▁Duch": 53802,
  "▁Dui": 57946,
  "▁Duin": 58262,
  "▁Duân": 57098,
  "▁Duẩn": 57200,
  "▁Duệ": 56728,
  "▁Dà": 58299,
  "▁Dêh": 58377,
  "▁Dêr": 57505,
  "▁Dê̆h": 54765,
  "▁Dîng": 54513,
  "▁Dôm": 55222,
  "▁Dôr": 57714,
  "▁Dă": 54246,
  "▁Dăh": 54675,
  "▁Dăm": 55265,
  "▁Dăng": 54809,
  "▁Dăr": 54275,
  "▁Dĭng": 56313,
  "▁Dơk": 54031,
  "▁Dơng": 54470,
  "▁Dơno": 57545,
  "▁Dơnŏ": 57905,
  "▁Dơnơm": 54018,
  "▁Dơ̆ng": 57525,
  "▁Dược": 55824,
  "▁Dần": 56149,
  "▁Dậu": 58607,
  "▁Dờng": 58809,
  "▁EVFTA": 56432,
  "▁Eirei": 55774,
  "▁Elang": 58103,
  "▁Enterovirus": 57392,
  "▁Ethylene": 54775,
  "▁Fulro": 58361,
  "▁Futsal": 55459,
  "▁GAP": 56823,
  "▁GS": 54632,
  "▁Giàng": 56075,
  "▁Gié": 56658,
  "▁Giót": 58205,
  "▁Giĕng": 54265,
  "▁Giẻ": 53875,
  "▁Glar": 57873,
  "▁Glei": 58799,
  "▁Gliêu": 53862,
  "▁GlobalGAP": 55085,
  "▁Glocom": 57260,
  "▁Glong": 56528,
  "▁Goi": 55665,
  "▁Goyang": 54986,
  "▁Grai": 55203,
  "▁Gri": 56016,
  "▁Groi": 57732,
  "▁Grŭp": 57002,
  "▁Grơ̆": 56288,
  "▁Gung": 56107,
  "▁Gut": 57926,
  "▁GĂN": 57428,
  "▁Găh": 58857,
  "▁Găn": 58011,
  "▁Găr": 58237,
  "▁Gŏ": 57030,
  "▁Gơ": 58646,
  "▁Gơmăng": 54156,
  "▁Gơnang": 53900,
  "▁Gơng": 57064,
  "▁Gơnơm": 58587,
  "▁Gơ̆h": 58307,
  "▁Gơ̆ng": 56450,
  "▁Gằn": 57020,
  "▁HCM": 56577,
  "▁HLS": 58339,
  "▁HPV": 58665,
  "▁HTX": 58259,
  "▁Halal": 57090,
  "▁Hasfarm": 56560,
  "▁Hib": 56031,
  "▁Hiong": 54638,
  "▁Hiot": 58013,
  "▁Hiu": 56847,
  "▁Hiền": 57842,
  "▁Hiĕn": 58812,
  "▁Hla": 56030,
  "▁Hleo": 54452,
  "▁Hler": 58419,
  "▁Hli": 57480,
  "▁Hling": 58462,
  "▁Hloh": 55830,
  "▁Hlôi": 56355,
  "▁Hlô̆h": 55233,
  "▁Hlĕch": 58716,
  "▁Hlŏh": 55979,
  "▁Hlơ": 56388,
  "▁Hlốp": 55044,
  "▁Hmă": 56321,
  "▁Hnam": 55680,
  "▁Hnhơt": 53835,
  "▁Hning": 57310,
  "▁Hoong": 56062,
  "▁Hra": 55506,
  "▁Hre": 55716,
  "▁Hrei": 58611,
  "▁Hri": 57611,
  "▁Hring": 54039,
  "▁Hrê": 54972,
  "▁Hrîng": 55278,
  "▁Hrĕi": 56756,
  "▁Hrŭk": 55141,
  "▁Huar": 58216,
  "▁Huch": 57648,
  "▁Huoai": 56176,
  "▁Huyên": 56535,
  "▁Huâng": 58768,
  "▁Huê": 58700,
  "▁Huế": 56012,
  "▁Hwing": 57271,
  "▁Hyao": 55147,
  "▁Hyưk": 58277,
  "▁Hân": 58138,
  "▁Hót": 56578,
  "▁Hồ": 57674,
  "▁Hô̆i": 58560,
  "▁Hăp": 53819,
  "▁Hăt": 56613,
  "▁Hŏk": 57769,
  "▁HƠ": 58021,
  "▁HƠDR": 54165,
  "▁Hơbĕn": 54882,
  "▁Hơbŏ": 54803,
  "▁Hơdrin": 56008,
  "▁Hơdrol": 57051,
  "▁Hơdruh": 56237,
  "▁Hơdrông": 57929,
  "▁Hơdrô̆": 58252,
  "▁Hơdrĕch": 56782,
  "▁Hơdrŭh": 54066,
  "▁Hơdăh": 54779,
  "▁Hơgăt": 55397,
  "▁Hơlen": 54167,
  "▁Hơlĕch": 53755,
  "▁Hơlơ̆k": 56977,
  "▁Hơmang": 54322,
  "▁Hơmet": 55137,
  "▁Hơmrŭk": 57268,
  "▁Hơnăn": 54417,
  "▁Hơnĭh": 58510,
  "▁Hơnơ̆ng": 58263,
  "▁Hơp": 56679,
  "▁Hơpơi": 55855,
  "▁Hơri": 53761,
  "▁Hơtŏk": 54204,
  "▁Hơvơn": 56300,
  "▁Hơxuang": 57812,
  "▁Hơyak": 54451,
  "▁Hơyuh": 58309,
  "▁Hưu": 56048,
  "▁Hữu": 53886,
  "▁Hướt": 55424,
  "▁Hường": 53765,
  "▁Hẩu": 54212,
  "▁Hợi": 54553,
  "▁ICM": 54893,
  "▁Ia": 57640,
  "▁Ier": 56820,
  "▁Ih": 56576,
  "▁Inh": 56922,
  "▁Iung": 54294,
  "▁Iĕ": 56530,
  "▁Iŏk": 54970,
  "▁Jacque": 55556,
  "▁Jarai": 56516,
  "▁Jei": 58750,
  "▁Jeollabuk": 55839,
  "▁Jhô": 57602,
  "▁Jiê": 56453,
  "▁Joh": 57352,
  "▁Jok": 55008,
  "▁Jra": 55831,
  "▁Jrai": 54624,
  "▁Jrăng": 55574,
  "▁Jut": 58612,
  "▁Jên": 57377,
  "▁Jê̆": 54866,
  "▁Jî": 56982,
  "▁Jô̆": 55442,
  "▁Jú": 55012,
  "▁Jút": 54195,
  "▁Jă": 55801,
  "▁Jăh": 54728,
  "▁Jăl": 57069,
  "▁Jĕi": 56293,
  "▁Jĭ": 57898,
  "▁Jŏh": 57927,
  "▁Jũ": 57076,
  "▁Jŭ": 58032,
  "▁JƠN": 56068,
  "▁Jơ": 54975,
  "▁Jơhngơ̆m": 56210,
  "▁Jơnŭm": 56248,
  "▁Jơva": 56076,
  "▁Jơ̆p": 58480,
  "▁KIƠ̆": 57798,
  "▁KMăn": 56886,
  "▁Kanh": 54127,
  "▁Katê": 57194,
  "▁Kbang": 56200,
  "▁Kbuôr": 54289,
  "▁Kdră": 55164,
  "▁Kdăm": 54382,
  "▁Khei": 54454,
  "▁Khiêm": 57996,
  "▁Khul": 53773,
  "▁Khuê": 56616,
  "▁Khê": 53976,
  "▁Khăm": 56215,
  "▁Khĕi": 57825,
  "▁Khŭl": 55527,
  "▁Kih": 55389,
  "▁Kiêm": 58481,
  "▁Kiơ": 57435,
  "▁Kiơ̆": 54113,
  "▁Kiết": 58686,
  "▁Kla": 54117,
  "▁Klah": 56701,
  "▁Klat": 56843,
  "▁Klo": 55300,
  "▁Kly": 54160,
  "▁Klôk": 56675,
  "▁Klông": 58055,
  "▁Klơm": 58652,
  "▁Klốc": 58286,
  "▁Kmat": 55590,
  "▁Kmrơng": 54865,
  "▁Kmăi": 54939,
  "▁Knia": 56931,
  "▁Kniê": 54199,
  "▁Knul": 56098,
  "▁Knớ": 57342,
  "▁Koi": 53814,
  "▁Kpam": 55006,
  "▁Kpan": 55623,
  "▁Kplang": 55951,
  "▁Kpă": 55604,
  "▁Krai": 55504,
  "▁Krang": 58158,
  "▁Krao": 57337,
  "▁Kri": 55736,
  "▁Kroa": 57958,
  "▁Krong": 54755,
  "▁Kroong": 56019,
  "▁Krái": 56890,
  "▁Krê": 56050,
  "▁Krêl": 58604,
  "▁Króa": 58594,
  "▁Krông": 54149,
  "▁Krô̆i": 54230,
  "▁Kră": 57053,
  "▁Krăk": 55421,
  "▁Ksor": 58774,
  "▁Ksơr": 56730,
  "▁Ktu": 54394,
  "▁Ktuk": 56924,
  "▁Ktur": 56496,
  "▁Ktŭl": 57057,
  "▁Kuchipudi": 56193,
  "▁Kueng": 58320,
  "▁Kuin": 53797,
  "▁Kuô": 57951,
  "▁Kuôk": 55149,
  "▁Kuốp": 55182,
  "▁Kâu": 54221,
  "▁Kép": 57238,
  "▁Kô": 58640,
  "▁Kút": 58666,
  "▁Kăl": 58454,
  "▁Kăn": 54407,
  "▁Kăp": 58470,
  "▁Kăt": 54985,
  "▁Kđoh": 55763,
  "▁Kđăm": 55403,
  "▁Kĕ": 56916,
  "▁Kĕch": 53836,
  "▁Kŏ": 56261,
  "▁Kŏng": 58487,
  "▁Kŭm": 55609,
  "▁Kƀang": 54678,
  "▁Kƀuôr": 54771,
  "▁KƠ": 57212,
  "▁Kơ": 58183,
  "▁KơTu": 58134,
  "▁Kơchăng": 53973,
  "▁Kơchĕng": 58221,
  "▁Kơchơ": 54528,
  "▁Kơdih": 55737,
  "▁Kơdră": 56905,
  "▁Kơdŭ": 58467,
  "▁Kơjă": 54990,
  "▁Kơlih": 54965,
  "▁Kơloăi": 54665,
  "▁Kơmăng": 53873,
  "▁Kơna": 56039,
  "▁Kơpl": 55291,
  "▁Kơplăh": 58753,
  "▁Kơpô": 54225,
  "▁Kơsô̆": 54667,
  "▁Kơsơ̆": 54467,
  "▁Kơtu": 58599,
  "▁Kơtă": 53904,
  "▁Kơtơ̆ng": 54713,
  "▁Kơyuơ": 57124,
  "▁Kơyươ": 56521,
  "▁Kơ̆m": 56575,
  "▁Kưt": 58783,
  "▁Kạn": 56518,
  "▁Kần": 55458,
  "▁LAK": 58828,
  "▁Lak": 57493,
  "▁Langbiang": 57006,
  "▁Liêng": 57866,
  "▁Loi": 57228,
  "▁Loong": 55545,
  "▁Luy": 55614,
  "▁Luât": 53783,
  "▁Luơ̆t": 55580,
  "▁Luốn": 57476,
  "▁Lây": 55239,
  "▁Lêh": 53985,
  "▁Lê̆": 58820,
  "▁Lê̆h": 58017,
  "▁LĂNG": 57205,
  "▁Lăk": 56539,
  "▁Lăm": 57751,
  "▁Lăp": 57131,
  "▁Lắk": 57323,
  "▁Lĕch": 57214,
  "▁Lĕi": 54523,
  "▁LƠ": 55294,
  "▁LƠ̆": 55811,
  "▁Lơng": 54075,
  "▁Lơ̆m": 55632,
  "▁Lạng": 57797,
  "▁Lạt": 54520,
  "▁Lả": 55281,
  "▁Lắk": 56592,
  "▁Lốp": 58072,
  "▁Lộc": 55596,
  "▁Lỳ": 55943,
  "▁Mdrak": 58670,
  "▁Mdroh": 55888,
  "▁Mdrắk": 56178,
  "▁Meo": 54814,
  "▁Methadone": 55425,
  "▁Mgar": 57155,
  "▁Mih": 58196,
  "▁Mjâo": 56058,
  "▁Mlan": 56233,
  "▁Mlop": 54228,
  "▁Mlô": 55565,
  "▁Mnông": 55711,
  "▁Moan": 55364,
  "▁Moong": 57206,
  "▁Mrai": 57429,
  "▁Mrông": 55482,
  "▁Mung": 56272,
  "▁Mâm": 54650,
  "▁Mîh": 58154,
  "▁Mînh": 57256,
  "▁Mòn": 58049,
  "▁Mônh": 57586,
  "▁Măm": 54822,
  "▁Măng": 57690,
  "▁Măt": 53805,
  "▁Mđưng": 54002,
  "▁Mĕ": 58870,
  "▁Mĭnh": 57973,
  "▁Mŏ": 55024,
  "▁Mŭk": 57108,
  "▁Mơr": 54979,
  "▁Mơ̆ng": 58732,
  "▁Mơ̆r": 58273,
  "▁Mơ̆t": 57487,
  "▁Mưh": 56803,
  "▁Mưk": 55620,
  "▁Mương": 57173,
  "▁Mư̆h": 54769,
  "▁Mường": 54110,
  "▁Mạ": 56332,
  "▁Mầm": 57775,
  "▁Mẫn": 56147,
  "▁Mậu": 55002,
  "▁NAVET": 53899,
  "▁NPK": 56552,
  "▁NPMVN": 54529,
  "▁Nai": 55299,
  "▁Nang": 55492,
  "▁Nanogen": 58508,
  "▁Navetco": 56625,
  "▁Ndrung": 57972,
  "▁Ndu": 58653,
  "▁Nestle": 55852,
  "▁Nge": 58056,
  "▁Ngheo": 55316,
  "▁Nghê̆": 58499,
  "▁Nguyh": 58234,
  "▁Nguyễn": 53958,
  "▁Ngãi": 57778,
  "▁Ngê̆": 57071,
  "▁Ngŏk": 57382,
  "▁Ngưi": 56529,
  "▁Ngạn": 56738,
  "▁Ngọk": 56600,
  "▁Nham": 55172,
  "▁Nhe": 55453,
  "▁Nhen": 57062,
  "▁Nhim": 55536,
  "▁Nhiêu": 57372,
  "▁Nhung": 58705,
  "▁Nhàn": 55859,
  "▁Nhát": 54625,
  "▁Nhâm": 54074,
  "▁Nhâ̆t": 56845,
  "▁Nhíp": 54035,
  "▁Nhô": 56071,
  "▁Nhôn": 56623,
  "▁Nhŭng": 58113,
  "▁Nhơn": 55593,
  "▁Nhạ": 58143,
  "▁Nhựt": 58141,
  "▁Nia": 55437,
  "▁Nin": 58478,
  "▁Ning": 56318,
  "▁Niă": 57910,
  "▁Noh": 54084,
  "▁Nue": 54677,
  "▁Nueng": 58554,
  "▁Nui": 57607,
  "▁Nung": 56591,
  "▁Nuê": 57458,
  "▁Nuôl": 55309,
  "▁Nuă": 53963,
  "▁Nà": 58522,
  "▁Nâm": 55290,
  "▁Nô̆i": 56264,
  "▁Nùng": 57889,
  "▁Năr": 55327,
  "▁Nĕ": 55119,
  "▁Nơ̆r": 55449,
  "▁Nừng": 55232,
  "▁OCOP": 55849,
  "▁Oanh": 54593,
  "▁Oei": 55676,
  "▁Omicron": 58061,
  "▁Oresol": 57843,
  "▁PCR": 57245,
  "▁PGS": 57945,
  "▁PHÊ": 54767,
  "▁PHŎNG": 55873,
  "▁Pach": 57004,
  "▁Pah": 57657,
  "▁Pakô": 56423,
  "▁Pfizer": 58797,
  "▁Phalăng": 57101,
  "▁Pham": 58325,
  "▁Phan": 57088,
  "▁Phang": 53983,
  "▁Pheh": 55070,
  "▁Phen": 58359,
  "▁Phiếu": 55955,
  "▁Phlăng": 54879,
  "▁Phung": 56108,
  "▁Phytophthora": 57617,
  "▁Phìn": 56743,
  "▁Phôi": 54234,
  "▁Phăng": 56648,
  "▁Phĕ": 56244,
  "▁Phŏ": 54258,
  "▁Phŏng": 54920,
  "▁Phơi": 58390,
  "▁Phơng": 54152,
  "▁Piêu": 56114,
  "▁Piơm": 58736,
  "▁Piơr": 56903,
  "▁Plang": 53801,
  "▁Plei": 56081,
  "▁Pleiku": 58206,
  "▁Pleng": 58660,
  "▁Plin": 57705,
  "▁Plt": 58075,
  "▁Ply": 55247,
  "▁Plông": 54206,
  "▁Plĕi": 57763,
  "▁Pne": 57748,
  "▁Prao": 54721,
  "▁Preh": 58628,
  "▁Pring": 55319,
  "▁Prit": 56152,
  "▁Prong": 56080,
  "▁Pruih": 55630,
  "▁Prâng": 58409,
  "▁Prôi": 56572,
  "▁Prông": 55952,
  "▁Pră": 57080,
  "▁Pui": 58578,
  "▁Puih": 57219,
  "▁Puăn": 58219,
  "▁Pxi": 57100,
  "▁Pác": 55410,
  "▁Pách": 54519,
  "▁Pêl": 54337,
  "▁Pêng": 54646,
  "▁Pînh": 57814,
  "▁Pô": 54717,
  "▁Pôch": 58433,
  "▁Pôk": 53880,
  "▁Pôt": 57237,
  "▁Pă": 57955,
  "▁Păch": 55132,
  "▁Păh": 57515,
  "▁Păng": 56251,
  "▁Pŭn": 56561,
  "▁PƠ": 57877,
  "▁PƠGA": 56449,
  "▁PƠR": 55642,
  "▁PƠTĂM": 54459,
  "▁Pơ": 58236,
  "▁Pơbăh": 57691,
  "▁Pơdă": 55477,
  "▁Pơdăh": 54993,
  "▁Pơgang": 56213,
  "▁Pơgar": 54412,
  "▁Pơgê": 54633,
  "▁Pơgơ̆r": 55582,
  "▁Pơhrăm": 57507,
  "▁Pơih": 55810,
  "▁Pơkao": 55698,
  "▁Pơkă": 57684,
  "▁Pơkăp": 54781,
  "▁Pơle": 54883,
  "▁Pơlei": 54027,
  "▁Pơlong": 58648,
  "▁Pơlŏ": 54148,
  "▁Pơm": 56456,
  "▁Pơma": 58688,
  "▁Pơmai": 54560,
  "▁Pơmơ̆t": 55550,
  "▁Pơnan": 56122,
  "▁Pơng": 54795,
  "▁Pơnơ̆": 53861,
  "▁Pơrang": 54056,
  "▁Pơtao": 58240,
  "▁Pơtho": 56508,
  "▁Pơtih": 55488,
  "▁Pơtoi": 54497,
  "▁Pơtrŭt": 55695,
  "▁Pơtêng": 58245,
  "▁Pơtîh": 55136,
  "▁Pơtôch": 58093,
  "▁Pơtăl": 54724,
  "▁Pơtăm": 55423,
  "▁Pơtĭh": 56511,
  "▁Pơtơm": 54565,
  "▁Pơyan": 57294,
  "▁Pơđî": 54250,
  "▁Pơ̆ih": 57013,
  "▁Pơ̆k": 56863,
  "▁Pơ̆ng": 54094,
  "▁Pưh": 55751,
  "▁Pưk": 57207,
  "▁Pư̆h": 53909,
  "▁Pả": 55637,
  "▁Pắc": 54908,
  "▁Pắk": 55086,
  "▁Pếch": 57895,
  "▁Pốt": 54373,
  "▁Pồ": 58691,
  "▁Pờ": 56006,
  "▁QR": 56498,
  "▁Quyn": 58851,
  "▁Quỳnh": 58710,
  "▁RIC": 54105,
  "▁RT": 57079,
  "▁Rac": 56781,
  "▁Radiô": 58396,
  "▁Rah": 55816,
  "▁Rai": 56559,
  "▁Rapor": 56115,
  "▁Rađe": 55549,
  "▁Rađiô": 56609,
  "▁Rchăm": 58024,
  "▁Rcom": 56291,
  "▁Reh": 58136,
  "▁Reo": 55641,
  "▁Ridomil": 54640,
  "▁Rlâp": 55018,
  "▁Rlấp": 56316,
  "▁Roan": 56289,
  "▁Robusta": 54185,
  "▁Rok": 57333,
  "▁Rolan": 55176,
  "▁Rong": 57109,
  "▁Rota": 54817,
  "▁Rsal": 58054,
  "▁Rtô": 55683,
  "▁Rubella": 55412,
  "▁Rup": 58709,
  "▁Ruồng": 57280,
  "▁Rya": 58635,
  "▁Réo": 54718,
  "▁Ró": 55128,
  "▁Rôih": 55107,
  "▁Rông": 55377,
  "▁Răk": 57225,
  "▁Rĕo": 55075,
  "▁Rŏ": 58406,
  "▁Rơ": 56991,
  "▁Rơba": 56695,
  "▁Rơgŏh": 58473,
  "▁Rơih": 55778,
  "▁Rơmo": 54800,
  "▁Rơneh": 58623,
  "▁Rơnge": 57643,
  "▁Rơngê": 56766,
  "▁Rơ̆h": 57701,
  "▁Rơ̆ih": 56928,
  "▁Rưm": 55739,
  "▁Rẫy": 57284,
  "▁Rịa": 53916,
  "▁SAR": 54184,
  "▁Sah": 54784,
  "▁Sars": 58584,
  "▁Sedang": 56396,
  "▁Sia": 55427,
  "▁Silic": 58283,
  "▁Siu": 55861,
  "▁Sivon": 58431,
  "▁Siên": 57506,
  "▁Siêng": 56441,
  "▁Siêr": 58872,
  "▁Slam": 55685,
  "▁Sli": 54714,
  "▁Smar": 55793,
  "▁Solavina": 54617,
  "▁Sre": 56997,
  "▁Sriu": 56825,
  "▁Srê": 58819,
  "▁Sup": 58345,
  "▁Sut": 54614,
  "▁Suê": 58060,
  "▁Sw": 58363,
  "▁Sédang": 57450,
  "▁Sêdang": 53928,
  "▁Sêrêpôk": 58517,
  "▁Sùng": 57542,
  "▁Sút": 58330,
  "▁Sŏng": 58296,
  "▁Sŭp": 55924,
  "▁Sơdang": 57770,
  "▁Sơkơ̆t": 58044,
  "▁Sơng": 54774,
  "▁Sơnăm": 54515,
  "▁Sơ̆": 55275,
  "▁Sớ": 57414,
  "▁Sửu": 53894,
  "▁THCS": 55084,
  "▁THPT": 57588,
  "▁TIU": 55667,
  "▁TNHH": 53817,
  "▁TRONG": 57227,
  "▁TRS": 56437,
  "▁TU": 54984,
  "▁TUM": 57998,
  "▁Tanh": 54498,
  "▁Teh": 54055,
  "▁Teng": 54757,
  "▁Tep": 54210,
  "▁Tervigo": 56277,
  "▁Thak": 57977,
  "▁Thalassemia": 58052,
  "▁Thoa": 55970,
  "▁Thoan": 56697,
  "▁Thoi": 55846,
  "▁Thuem": 56140,
  "▁Thui": 58185,
  "▁Thuận": 58474,
  "▁Thuôt": 56584,
  "▁Thuột": 58726,
  "▁Thuý": 54862,
  "▁Thuột": 57463,
  "▁Thá": 58630,
  "▁Thây": 55135,
  "▁Thìn": 56522,
  "▁Thùy": 57531,
  "▁Thúy": 55756,
  "▁Thăng": 54079,
  "▁Thŭ": 55835,
  "▁Thạnh": 53944,
  "▁Thạo": 58769,
  "▁Thảnh": 58455,
  "▁Thắm": 54186,
  "▁Thọ": 54615,
  "▁Thụy": 54172,
  "▁Tih": 58552,
  "▁Ting": 55271,
  "▁Tiu": 56686,
  "▁Tiêng": 55671,
  "▁Tiêp": 54735,
  "▁Tiến": 54952,
  "▁Tiết": 58215,
  "▁Tiếu": 56626,
  "▁Toan": 55585,
  "▁Toản": 57409,
  "▁Trichoderma": 58439,
  "▁Triêng": 57081,
  "▁Truh": 57582,
  "▁Trul": 56582,
  "▁Trâm": 57838,
  "▁Trần": 55800,
  "▁Tría": 54643,
  "▁Trŏ": 54586,
  "▁Trŭh": 57557,
  "▁Trưng": 55334,
  "▁Trạ": 56391,
  "▁Trấp": 55934,
  "▁Trực": 57354,
  "▁Tuh": 57141,
  "▁Tul": 58690,
  "▁Tum": 55013,
  "▁Tuyn": 54032,
  "▁Tuân": 54272,
  "▁Tuấn": 56810,
  "▁Tuất": 55877,
  "▁Tày": 58312,
  "▁Têt": 54794,
  "▁Tôch": 54249,
  "▁Túc": 55624,
  "▁Tăh": 56180,
  "▁Tĕch": 54798,
  "▁Tĕh": 53769,
  "▁Tŏ": 55302,
  "▁Tŏk": 55351,
  "▁Tŭh": 54355,
  "▁TƠ": 56681,
  "▁TƠM": 58212,
  "▁Tơbang": 57503,
  "▁Tơblang": 58401,
  "▁Tơblơ̆": 57623,
  "▁Tơbăt": 54287,
  "▁Tơchĕng": 55962,
  "▁Tơchơ̆t": 56103,
  "▁Tơdr": 55485,
  "▁Tơdra": 54812,
  "▁Tơdrong": 56192,
  "▁Tơdrô": 54159,
  "▁Tơdăh": 55841,
  "▁Tơdăm": 55524,
  "▁Tơgop": 57198,
  "▁Tơgoăt": 58130,
  "▁Tơguăt": 53971,
  "▁Tơgŭm": 57436,
  "▁Tơjê̆": 58412,
  "▁Tơl": 58317,
  "▁Tơlĕch": 55126,
  "▁Tơm": 58116,
  "▁Tơmam": 57722,
  "▁Tơmang": 57820,
  "▁Tơmo": 56246,
  "▁Tơmoi": 58085,
  "▁Tơmăr": 57415,
  "▁Tơnap": 56250,
  "▁Tơng": 57522,
  "▁Tơngla": 58772,
  "▁Tơpai": 55577,
  "▁Tơplih": 58322,
  "▁Tơplŏng": 56099,
  "▁Tơpôl": 54533,
  "▁Tơpă": 54070,
  "▁Tơpŭng": 56849,
  "▁Tơring": 57934,
  "▁Tơroi": 57954,
  "▁Tơrĕk": 54175,
  "▁Tơƀăng": 54536,
  "▁Tơ̆": 58453,
  "▁Tơ̆k": 56129,
  "▁Tưk": 56337,
  "▁Tảo": 54054,
  "▁Tẻh": 55525,
  "▁Tỵ": 54977,
  "▁UTZ": 57038,
  "▁Urê": 55966,
  "▁Uông": 57224,
  "▁VIBOT": 56735,
  "▁VN": 55368,
  "▁VOV": 54881,
  "▁Vaccine": 54844,
  "▁Vei": 53800,
  "▁VietGAP": 55789,
  "▁VietGap": 56433,
  "▁Vietgap": 54793,
  "▁Vih": 57978,
  "▁Vina": 54104,
  "▁Việt": 56798,
  "▁VnSAT": 54025,
  "▁Vă": 55522,
  "▁Vĕh": 57067,
  "▁Vĕi": 54431,
  "▁Vĩnh": 58449,
  "▁Vượng": 57619,
  "▁Vậ": 58314,
  "▁Vắc": 54554,
  "▁Wasi": 58821,
  "▁Wer": 58677,
  "▁Wôn": 57664,
  "▁Xay": 58731,
  "▁Xdang": 57740,
  "▁Xiâ": 58156,
  "▁Xiêm": 56590,
  "▁Xiêr": 54161,
  "▁Xoan": 57296,
  "▁Xoi": 53823,
  "▁Xòe": 58376,
  "▁Xô̆": 54955,
  "▁Xăh": 56615,
  "▁Xơdang": 56097,
  "▁Xơkơ̆t": 55746,
  "▁Xơnăm": 57743,
  "▁Xơđăng": 54053,
  "▁Xơ̆": 56633,
  "▁Xư": 54973,
  "▁Yak": 57151,
  "▁Yiêng": 55699,
  "▁Yoa": 54243,
  "▁Yok": 54870,
  "▁Yoăn": 56275,
  "▁Yua": 56776,
  "▁Yuh": 55969,
  "▁Yuk": 53864,
  "▁Yuăn": 57845,
  "▁Yuơ": 56588,
  "▁Yông": 58170,
  "▁Yă": 54966,
  "▁Yŭh": 54425,
  "▁Yơ̆ng": 56993,
  "▁Zalo": 56259,
  "▁Zika": 54902,
  "▁Zưt": 55042,
  "▁achon": 57374,
  "▁adar": 57368,
  "▁adoi": 55415,
  "▁adrin": 58251,
  "▁adrol": 54211,
  "▁adrô̆": 56095,
  "▁akar": 54253,
  "▁akau": 55991,
  "▁akhan": 56328,
  "▁ako": 54082,
  "▁akoat": 55362,
  "▁akom": 55065,
  "▁akâu": 53777,
  "▁akăn": 54657,
  "▁akŏm": 57361,
  "▁akŏp": 54377,
  "▁ala": 54023,
  "▁aloa": 55516,
  "▁alumin": 57292,
  "▁amidan": 54076,
  "▁anai": 57177,
  "▁ang": 53762,
  "▁anglŏ": 55742,
  "▁anih": 53867,
  "▁anê̆": 56800,
  "▁anîh": 57073,
  "▁anô̆": 56157,
  "▁anăn": 56646,
  "▁anăp": 55306,
  "▁anĭh": 54062,
  "▁ap": 54703,
  "▁apinh": 56239,
  "▁apong": 58108,
  "▁apung": 56392,
  "▁apînh": 55395,
  "▁apĭng": 57508,
  "▁apĭnh": 56017,
  "▁apŭng": 56282,
  "▁arih": 56722,
  "▁arîh": 54123,
  "▁asi": 58225,
  "▁asoang": 57300,
  "▁asong": 54091,
  "▁asuang": 55643,
  "▁ataih": 54019,
  "▁ath": 57649,
  "▁athei": 54540,
  "▁athĕi": 57325,
  "▁atiso": 53918,
  "▁atisô": 56753,
  "▁atăih": 58752,
  "▁atŏk": 55584,
  "▁atŭm": 58479,
  "▁au": 56196,
  "▁axong": 56885,
  "▁ayo": 57991,
  "▁ayăt": 56670,
  "▁ayŏ": 58729,
  "▁ayơ": 55064,
  "▁bal": 57122,
  "▁bau": 57645,
  "▁bazan": 57111,
  "▁bek": 54375,
  "▁bieh": 54953,
  "▁bing": 55792,
  "▁bip": 55912,
  "▁biăp": 55702,
  "▁biŏh": 55039,
  "▁biơ": 57400,
  "▁biơ̆": 57774,
  "▁bl": 55728,
  "▁blai": 58019,
  "▁blang": 55021,
  "▁bli": 58306,
  "▁blu": 54106,
  "▁bluh": 58549,
  "▁blôk": 56608,
  "▁blăh": 58437,
  "▁blĕk": 55938,
  "▁blŏl": 56197,
  "▁blŭh": 55479,
  "▁blŭng": 55223,
  "▁blơ̆": 56862,
  "▁bngai": 58178,
  "▁bok": 56794,
  "▁bou": 56029,
  "▁boăl": 58326,
  "▁br": 55690,
  "▁brah": 56382,
  "▁brai": 56482,
  "▁bre": 55152,
  "▁brei": 56422,
  "▁brem": 56589,
  "▁bri": 53877,
  "▁broch": 58734,
  "▁broi": 55359,
  "▁brong": 58368,
  "▁bronh": 57276,
  "▁broong": 56354,
  "▁brâ̆p": 53910,
  "▁brê": 54748,
  "▁brî": 57806,
  "▁brông": 55543,
  "▁brônh": 56257,
  "▁brô̆": 55538,
  "▁bră": 57830,
  "▁brăh": 55360,
  "▁brăm": 54223,
  "▁brĕ": 55208,
  "▁brĕi": 58137,
  "▁brĕnh": 57950,
  "▁brŏ": 58168,
  "▁brŏk": 58738,
  "▁brŏng": 55280,
  "▁brơ̆k": 56622,
  "▁brơ̆ng": 57819,
  "▁brơ̆p": 53992,
  "▁brư": 55893,
  "▁brư̆": 56816,
  "▁bua": 55286,
  "▁buang": 56117,
  "▁buch": 57777,
  "▁buh": 57840,
  "▁buk": 57514,
  "▁bul": 53984,
  "▁buây": 53830,
  "▁buôt": 54089,
  "▁buăl": 57894,
  "▁bâu": 54341,
  "▁bî": 54472,
  "▁bôh": 55875,
  "▁bôl": 58190,
  "▁bôp": 57931,
  "▁bô̆i": 54071,
  "▁băh": 53908,
  "▁băl": 56399,
  "▁băp": 55080,
  "▁băt": 56413,
  "▁bĕ": 55287,
  "▁bĕch": 58148,
  "▁bĕh": 57483,
  "▁bĕn": 53898,
  "▁bĕnh": 54712,
  "▁bĕt": 54297,
  "▁bŏ": 56231,
  "▁bŏk": 54290,
  "▁bŏng": 57851,
  "▁bŭch": 57963,
  "▁bŭh": 55266,
  "▁bŭk": 57986,
  "▁bŭng": 56393,
  "▁bŭt": 58813,
  "▁bơar": 57558,
  "▁bơbe": 56796,
  "▁bơbît": 53804,
  "▁bơbĭt": 55521,
  "▁bơbŭng": 55170,
  "▁bơchơ̆ng": 58727,
  "▁bơih": 56995,
  "▁bơnat": 56035,
  "▁bơnga": 55318,
  "▁bơngai": 54873,
  "▁bơngơ̆t": 54863,
  "▁bơnê": 57495,
  "▁bơnôh": 57541,
  "▁bơnơ̆": 55219,
  "▁bơpup": 57408,
  "▁bơ̆": 54296,
  "▁bơ̆h": 57303,
  "▁bơ̆ih": 54661,
  "▁bơ̆jang": 54490,
  "▁bơ̆n": 56839,
  "▁bơ̆ng": 58421,
  "▁bưh": 57576,
  "▁bưi": 56428,
  "▁bư̆": 58289,
  "▁caphê": 53868,
  "▁cham": 54338,
  "▁cheh": 55528,
  "▁chehpe": 54424,
  "▁chehphe": 57659,
  "▁chek": 58028,
  "▁cheng": 54626,
  "▁chep": 55357,
  "▁chephe": 56878,
  "▁chet": 58486,
  "▁chhephe": 58773,
  "▁chho": 58867,
  "▁chhôk": 56462,
  "▁chhŏm": 54739,
  "▁chhơ": 56207,
  "▁chhơp": 58565,
  "▁chhơ̆": 56867,
  "▁chhưu": 54738,
  "▁chih": 54848,
  "▁chik": 54648,
  "▁ching": 54120,
  "▁chiu": 54607,
  "▁choh": 56133,
  "▁choi": 57308,
  "▁chom": 56093,
  "▁chong": 57551,
  "▁chor": 53998,
  "▁choĕn": 57990,
  "▁chrah": 57841,
  "▁chrai": 53844,
  "▁chrang": 57243,
  "▁chre": 54474,
  "▁chrek": 57885,
  "▁chrih": 58497,
  "▁chro": 55734,
  "▁chroh": 58179,
  "▁chruơh": 58645,
  "▁chrîh": 55675,
  "▁chră": 55669,
  "▁chrăh": 56612,
  "▁chrăih": 55894,
  "▁chrĕng": 56476,
  "▁chrŏh": 57907,
  "▁chuê": 55847,
  "▁chuĕn": 57726,
  "▁chuơh": 55390,
  "▁chuơ̆h": 57747,
  "▁chât": 55946,
  "▁châ̆m": 58403,
  "▁chêk": 58435,
  "▁chêng": 55011,
  "▁chê̆": 58718,
  "▁chîh": 55328,
  "▁chîl": 54169,
  "▁chîng": 54005,
  "▁chînh": 56565,
  "▁chît": 56672,
  "▁chîu": 58656,
  "▁chôh": 58429,
  "▁chông": 54103,
  "▁chôp": 55917,
  "▁chô̆": 58849,
  "▁chô̆h": 56499,
  "▁chăh": 57695,
  "▁chăl": 58275,
  "▁chăt": 54061,
  "▁chĕ": 53849,
  "▁chĕh": 58556,
  "▁chĕhphe": 54504,
  "▁chĕm": 54038,
  "▁chĕng": 56247,
  "▁chĕp": 55104,
  "▁chĭ": 57287,
  "▁chĭh": 55027,
  "▁chĭl": 54683,
  "▁chĭng": 55276,
  "▁chĭnh": 56411,
  "▁chĭt": 55625,
  "▁chĭu": 58370,
  "▁chŏh": 58005,
  "▁chŏk": 58576,
  "▁chŏng": 57997,
  "▁chŭ": 56085,
  "▁chŭn": 57739,
  "▁chŭng": 55078,
  "▁chŭp": 55114,
  "▁chơche": 55902,
  "▁chơgaih": 54549,
  "▁chơkơi": 56669,
  "▁chơmei": 57785,
  "▁chơnang": 57899,
  "▁chơng": 57223,
  "▁chơnĕng": 57604,
  "▁chơt": 55836,
  "▁chơ̆m": 55899,
  "▁chơ̆n": 56110,
  "▁chơ̆t": 57983,
  "▁chư̆": 55329,
  "▁chư̆ng": 55029,
  "▁cing": 54710,
  "▁citrat": 57573,
  "▁cloramin": 56750,
  "▁cont": 55400,
  "▁corona": 54629,
  "▁corticoid": 56412,
  "▁covid": 58101,
  "▁dah": 56925,
  "▁dak": 58758,
  "▁dar": 53866,
  "▁dau": 56958,
  "▁deh": 56568,
  "▁dei": 54121,
  "▁deng": 57786,
  "▁dih": 55387,
  "▁djam": 57249,
  "▁dje": 56818,
  "▁djoi": 55121,
  "▁djr": 54605,
  "▁djrang": 55760,
  "▁djru": 56497,
  "▁djrîng": 57925,
  "▁djrăng": 55227,
  "▁djrĭng": 56638,
  "▁djôm": 54655,
  "▁djăh": 57358,
  "▁djơ": 55619,
  "▁djơ̆": 55146,
  "▁doh": 55559,
  "▁doi": 54468,
  "▁dok": 53927,
  "▁dolar": 55111,
  "▁dom": 55898,
  "▁doă": 55977,
  "▁drai": 55994,
  "▁drao": 57975,
  "▁drap": 56485,
  "▁dreng": 57528,
  "▁dreo": 55032,
  "▁drih": 57633,
  "▁drin": 54989,
  "▁dro": 58658,
  "▁drol": 54292,
  "▁drom": 57055,
  "▁drong": 56692,
  "▁drot": 58382,
  "▁druh": 55098,
  "▁drung": 55497,
  "▁drâm": 57140,
  "▁drâu": 55033,
  "▁drî": 54441,
  "▁drîh": 58534,
  "▁drô": 58423,
  "▁drông": 54697,
  "▁drô̆": 55598,
  "▁dră": 58380,
  "▁drăkăn": 57003,
  "▁drăm": 55558,
  "▁drănglo": 55185,
  "▁drĕ": 57001,
  "▁drĕch": 55333,
  "▁drĕn": 56556,
  "▁drĕng": 55413,
  "▁drŏ": 53757,
  "▁drŏkăn": 57464,
  "▁drŏng": 56761,
  "▁drŏnglo": 58573,
  "▁drŭh": 57240,
  "▁drŭng": 54166,
  "▁drŭt": 58489,
  "▁drơh": 54627,
  "▁drơt": 55460,
  "▁drơ̆h": 58724,
  "▁drơ̆k": 56848,
  "▁drơ̆l": 58840,
  "▁drơ̆m": 57022,
  "▁drơ̆ng": 56195,
  "▁drơ̆t": 54835,
  "▁duch": 55927,
  "▁duh": 55615,
  "▁dui": 55450,
  "▁duk": 55838,
  "▁dur": 54664,
  "▁duê": 56121,
  "▁dêh": 54867,
  "▁dên": 57061,
  "▁dê̆h": 58777,
  "▁dî": 55871,
  "▁dîh": 55914,
  "▁dîl": 58566,
  "▁dîng": 58759,
  "▁dîr": 57021,
  "▁dôm": 57595,
  "▁dônh": 58571,
  "▁dăh": 57940,
  "▁dăk": 53913,
  "▁dăng": 57716,
  "▁dăp": 56057,
  "▁dăr": 55154,
  "▁dĕh": 58785,
  "▁dĭ": 56488,
  "▁dĭh": 56992,
  "▁dĭl": 56732,
  "▁dŏ": 57217,
  "▁dŏh": 57563,
  "▁dŏng": 56378,
  "▁dŭ": 54886,
  "▁dŭn": 56226,
  "▁dŭng": 56902,
  "▁dơdrŏ": 58569,
  "▁dơh": 54370,
  "▁dơnau": 55705,
  "▁dơng": 54361,
  "▁dơning": 55712,
  "▁dơnuh": 53965,
  "▁dơnâu": 56667,
  "▁dơnŏ": 55719,
  "▁dơnŭh": 58111,
  "▁dơnơm": 55782,
  "▁dơnơ̆ng": 54034,
  "▁dơnưp": 56055,
  "▁dơsî": 54238,
  "▁dơsĭ": 56999,
  "▁dơxî": 58057,
  "▁dơđăh": 57426,
  "▁dơ̆": 55563,
  "▁dơ̆h": 55517,
  "▁dơ̆k": 54612,
  "▁dơ̆ng": 54974,
  "▁dơ̆r": 57277,
  "▁dơ̆t": 54854,
  "▁dỏng": 56837,
  "▁ei": 53914,
  "▁eirei": 55772,
  "▁ek": 53950,
  "▁eng": 58495,
  "▁ep": 57291,
  "▁erih": 58407,
  "▁erîh": 54569,
  "▁erĭh": 56994,
  "▁folic": 57646,
  "▁gah": 54861,
  "▁gak": 56767,
  "▁gar": 56769,
  "▁gei": 58452,
  "▁gep": 54386,
  "▁giĕng": 55373,
  "▁giơng": 57891,
  "▁giơ̆": 56379,
  "▁giơ̆ng": 57197,
  "▁gl": 54449,
  "▁glach": 53951,
  "▁glaih": 56553,
  "▁glang": 58696,
  "▁gleh": 56267,
  "▁glocom": 57412,
  "▁glu": 53999,
  "▁glung": 58521,
  "▁glă": 54366,
  "▁glăi": 58341,
  "▁glĕh": 55259,
  "▁glơch": 58632,
  "▁glơi": 55978,
  "▁glơng": 55445,
  "▁glơ̆k": 56708,
  "▁glưh": 58679,
  "▁goch": 54140,
  "▁goh": 55709,
  "▁goih": 56408,
  "▁gok": 56051,
  "▁gol": 58553,
  "▁gop": 56501,
  "▁goăl": 56974,
  "▁goăng": 54095,
  "▁goăt": 55374,
  "▁gra": 58104,
  "▁grai": 58682,
  "▁grang": 58805,
  "▁granh": 57166,
  "▁grasia": 55661,
  "▁graxia": 55900,
  "▁gre": 56162,
  "▁gren": 54961,
  "▁grih": 58748,
  "▁gro": 56044,
  "▁groa": 55974,
  "▁groi": 58335,
  "▁gronh": 57049,
  "▁groong": 54556,
  "▁gru": 55199,
  "▁grua": 55431,
  "▁grup": 58285,
  "▁grê": 56966,
  "▁grêng": 54301,
  "▁grăng": 56204,
  "▁grĕ": 58711,
  "▁grŏnh": 55657,
  "▁grŭn": 55195,
  "▁grŭp": 56505,
  "▁grơ̆": 53975,
  "▁grơ̆m": 58457,
  "▁gui": 54789,
  "▁guăng": 56407,
  "▁guăt": 54259,
  "▁gê": 55469,
  "▁gîl": 55150,
  "▁gît": 55216,
  "▁gôchang": 54630,
  "▁gôh": 57350,
  "▁gômơ̆ng": 55540,
  "▁gô̆h": 57095,
  "▁găch": 56372,
  "▁găh": 56042,
  "▁găk": 54778,
  "▁găl": 57313,
  "▁găn": 57858,
  "▁găp": 57943,
  "▁găr": 55476,
  "▁găt": 55451,
  "▁gĕch": 58107,
  "▁gĕi": 58844,
  "▁gĕl": 55988,
  "▁gĭ": 58667,
  "▁gĭt": 56919,
  "▁gŏ": 57097,
  "▁gŏh": 54240,
  "▁gŭ": 57574,
  "▁gŭl": 58358,
  "▁gŭm": 53829,
  "▁gơglang": 58444,
  "▁gơh": 56755,
  "▁gơih": 54088,
  "▁gơlong": 57322,
  "▁gơmar": 56457,
  "▁gơmăng": 56854,
  "▁gơnang": 54325,
  "▁gơng": 56063,
  "▁gơnơm": 57486,
  "▁gơ̆": 57559,
  "▁gơ̆h": 55686,
  "▁gơ̆ih": 54263,
  "▁gơ̆n": 54411,
  "▁gơ̆ng": 57908,
  "▁gơ̆r": 56026,
  "▁gơ̆t": 58717,
  "▁hach": 55932,
  "▁hadoi": 54647,
  "▁hal": 57509,
  "▁har": 55997,
  "▁hau": 55198,
  "▁hdrĕch": 55053,
  "▁hec": 57084,
  "▁hectar": 54360,
  "▁hei": 58114,
  "▁hek": 58562,
  "▁hektar": 54932,
  "▁hia": 55925,
  "▁hian": 55331,
  "▁hiang": 57145,
  "▁hien": 58796,
  "▁hil": 56752,
  "▁hiok": 54510,
  "▁hiong": 56657,
  "▁hiot": 58291,
  "▁hium": 55733,
  "▁hiup": 54063,
  "▁hiêm": 54662,
  "▁hiôk": 58416,
  "▁hiă": 56543,
  "▁hiăh": 54967,
  "▁hiĕk": 56340,
  "▁hiĕm": 55892,
  "▁hiĕn": 55473,
  "▁hiŏng": 55652,
  "▁hiơ": 58047,
  "▁hiơp": 56923,
  "▁hiơt": 56942,
  "▁hiơ̆": 56175,
  "▁hiơ̆r": 53756,
  "▁hl": 54090,
  "▁hla": 58482,
  "▁hlak": 54991,
  "▁hle": 58003,
  "▁hleh": 56949,
  "▁hli": 56971,
  "▁hling": 58448,
  "▁hlj": 54219,
  "▁hlo": 55225,
  "▁hloh": 53853,
  "▁hloi": 58110,
  "▁hlom": 55293,
  "▁hlot": 55496,
  "▁hlu": 54500,
  "▁hlung": 56125,
  "▁hlîch": 58702,
  "▁hlîn": 54406,
  "▁hlôh": 56907,
  "▁hlôi": 55720,
  "▁hlôm": 55207,
  "▁hlôt": 56515,
  "▁hlô̆h": 55890,
  "▁hlăk": 57371,
  "▁hlăm": 58328,
  "▁hlăng": 53750,
  "▁hlĕch": 57768,
  "▁hlĕh": 57567,
  "▁hlĕk": 57233,
  "▁hlĕng": 57418,
  "▁hlĭch": 56375,
  "▁hlĭn": 54202,
  "▁hlŏh": 54589,
  "▁hlŏk": 57592,
  "▁hlŏng": 58515,
  "▁hlŭ": 56788,
  "▁hlŭng": 56023,
  "▁hlŭt": 55832,
