{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  ",": 3,
  "\u2581-": 4,
  "?": 5,
  "\u2581the": 6,
  "'": 7,
  "\u2581I": 8,
  "\u2581to": 9,
  "s": 10,
  "\u2581you": 11,
  "\u2581of": 12,
  "\u2581l\u00e0": 13,
  "\u2581a": 14,
  "\u2581kh\u00f4ng": 15,
  "!": 16,
  "\u2581c\u00f3": 17,
  "\u2581and": 18,
  "\u2581t\u00f4i": 19,
  "\u2581c\u1ee7a": 20,
  "\u2581in": 21,
  "\u2581ta": 22,
  "\u2581that": 23,
  "\u2581v\u00e0": 24,
  "\u2581ng\u01b0\u1eddi": 25,
  "\u2581m\u1ed9t": 26,
  "...": 27,
  "t": 28,
  "\u2581\u0111\u00e3": 29,
  "\u2581it": 30,
  "\u2581is": 31,
  "-": 32,
  "\u2581cho": 33,
  "\u2581s\u1ebd": 34,
  "\u2581\u0111\u01b0\u1ee3c": 35,
  "\u2581anh": 36,
  "\u2581ch\u00fang": 37,
  "\u2581\u0111\u00f3": 38,
  "\u2581l\u00e0m": 39,
  "\u2581T\u00f4i": 40,
  "\u2581g\u00ec": 41,
  "\u2581for": 42,
  "\u2581n\u00e0y": 43,
  "\u2581\u0111i": 44,
  "\u2581nh\u1eefng": 45,
  "\u2581trong": 46,
  "\u2581th\u1ec3": 47,
  "\u2581You": 48,
  "\u2581v\u1edbi": 49,
  "\u2581ph\u1ea3i": 50,
  "\u2581me": 51,
  ":": 52,
  "\u2581be": 53,
  "\u2581we": 54,
  "\u2581on": 55,
  "\u2581ra": 56,
  "\u2581n\u00f3i": 57,
  "\u2581\u201c": 58,
  "_": 59,
  "\u2581have": 60,
  "\u2581\u1edf": 61,
  "\u2581this": 62,
  "\u2581was": 63,
  "\u2581not": 64,
  "\u2581c\u00e1c": 65,
  "\u2581s\u1ef1": 66,
  "\u2581with": 67,
  "\u2581bi\u1ebft": 68,
  "\u2581th\u1ebf": 69,
  "\u2581do": 70,
  "\u2581l\u1ea1i": 71,
  "\u2581\u0111\u1ebfn": 72,
  "\u2581r\u1ed3i": 73,
  "\u2581con": 74,
  "\u2581\u0111\u1ec3": 75,
  "\u2581are": 76,
  "\u2581your": 77,
  "m": 78,
  "\u2581nh\u01b0": 79,
  "\u2581n\u00e0o": 80,
  "\u2581he": 81,
  "\u2581m\u00e0": 82,
  "\u2581v\u1ec1": 83,
  "\u2581my": 84,
  "re": 85,
  "\u2581n\u00f3": 86,
  "\u2581Anh": 87,
  "\u2581can": 88,
  "\u2581\u0111\u00e2y": 89,
  "\u2581khi": 90,
  "\u2581sao": 91,
  "\u2581\u201d": 92,
  "\u2581What": 93,
  "\u2581c\u00f4": 94,
  "\u2581\u1ea5y": 95,
  "\u2581h\u1ecd": 96,
  "\u2581It": 97,
  "\u2581his": 98,
  "\u2581The": 99,
  "\u2581Ch\u00faa": 100,
  "\u2581And": 101,
  "\u2581what": 102,
  "\u2581\u00f4ng": 103,
  "\u2581all": 104,
  "\u2581know": 105,
  "\u2581em": 106,
  "\u2581Gi\u00ea": 107,
  "\u2581,": 108,
  "\u2581m\u00ecnh": 109,
  "\u2581th\u1ea5y": 110,
  "\u2581they": 111,
  "\u2581will": 112,
  "\u2581mu\u1ed1n": 113,
  "\u2581\u0111ang": 114,
  "\u2581vi\u1ec7c": 115,
  "\u2581\"": 116,
  "\u2581b\u1ea1n": 117,
  "\u2581th\u00ec": 118,
  "\u2581him": 119,
  "\u2581\u0110\u1ee9c": 120,
  "\u2581c\u0169ng": 121,
  "\u2581\u0111i\u1ec1u": 122,
  "\u2581v\u00e0o": 123,
  "\u2581v\u1eady": 124,
  "\u2581as": 125,
  "\u2581c\u1ea3": 126,
  "\u2581b\u1ecb": 127,
  "\u2581Kh\u00f4ng": 128,
  "\u2581We": 129,
  "\u2581out": 130,
  "\u2581c\u00e1i": 131,
  "\u2581from": 132,
  "\u2581Ch\u00fang": 133,
  "\u2581at": 134,
  "\u2581one": 135,
  "\u2581v\u00ec": 136,
  "\u2581about": 137,
  "\u2581ch\u1ec9": 138,
  ";": 139,
  "\u2581up": 140,
  "\u2581don": 141,
  "\u2581r\u1eb1ng": 142,
  "\u2581God": 143,
  "\u2581an": 144,
  "\u2581like": 145,
  "\u2581them": 146,
  "\u2581just": 147,
  "\u2581He": 148,
  "\u2581\u2014": 149,
  "\u2581there": 150,
  "\u2581here": 151,
  "\u2581t\u1eeb": 152,
  "\u2581so": 153,
  "\u2581\u0111\u00e2u": 154,
  "\u2581c\u00f2n": 155,
  "ll": 156,
  "\u2581c\u1eadu": 157,
  "\u2581ngh\u0129": 158,
  "\u2581tr\u00ean": 159,
  "\u2581gi\u1edd": 160,
  "\u2581V\u00e0": 161,
  "\u2581by": 162,
  "\u2581but": 163,
  "\u2019": 164,
  "\u2581th\u00e0nh": 165,
  "\u2581get": 166,
  "\u25811": 167,
  "\u2581h\u01a1n": 168,
  "\u2581us": 169,
  "\u2581chuy\u1ec7n": 170,
  "\u2581Tr\u1eddi": 171,
  "\u2581C\u00f3": 172,
  "\u2581who": 173,
  "\u2581right": 174,
  "\u2581kh\u00e1c": 175,
  "\u2581nhi\u1ec1u": 176,
  "\u2581tin": 177,
  "\u2581(": 178,
  "\u2581nh\u00e0": 179,
  "\u2581c\u1ea7n": 180,
  "\u2581go": 181,
  "\u2581h\u00f4": 182,
  "\u2581her": 183,
  "\u2581th\u1eadt": 184,
  "\u2581\u0111\u1ea7u": 185,
  "\u2581n\u1eefa": 186,
  "\u2581no": 187,
  "\u2581r\u1ea5t": 188,
  "\u2581n\u00ean": 189,
  "\u2581our": 190,
  "\u2581c\u00f9ng": 191,
  "\u2581c\u00e1ch": 192,
  "\u2581were": 193,
  "\u2581c\u00f4ng": 194,
  ")": 195,
  "\u2581or": 196,
  "\u2581s\u1ed1ng": 197,
  "\u2581nh\u01b0ng": 198,
  "\u2581Nh\u01b0ng": 199,
  "\u2581That": 200,
  "d": 201,
  "\u2581ai": 202,
  "\u2581But": 203,
  "\u2581A": 204,
  "\u2581if": 205,
  "\u2581their": 206,
  "\u2581l\u00ean": 207,
  "\u2581had": 208,
  "\u2581theo": 209,
  "\u2581l\u1eddi": 210,
  "\u2581va": 211,
  "\u2581th\u1ee9": 212,
  "\u2581tr\u01b0\u1edbc": 213,
  "ve": 214,
  "\u2581\u201d.": 215,
  "\u2581Jehovah": 216,
  "\u2581So": 217,
  "\u2581\u0111\u1ea5y": 218,
  "\u2581th\u00f4i": 219,
  "\u2581ng\u00e0y": 220,
  "\u2581time": 221,
  "\u2581C\u00f4": 222,
  "\u2581No": 223,
  "\u2581.": 224,
  "\u2581people": 225,
  "\u2581would": 226,
  "\u2581quan": 227,
  "\u0301": 228,
  "\u2581want": 229,
  "\u2581when": 230,
  "i": 231,
  "\u2581ng\u01b0\u01a1i": 232,
  "\u2581m\u1ecdi": 233,
  "\u2581Ng\u00e0i": 234,
  "\u2581did": 235,
  "\u2581n\u01a1i": 236,
  "\u2581think": 237,
  "\u2581see": 238,
  "\u2581now": 239,
  "\u2581got": 240,
  "\u2581t\u00ecm": 241,
  "\u2581n\u0103m": 242,
  "\u2581nh\u1ea5t": 243,
  "\u2581Yeah": 244,
  "ing": 245,
  "\u2581Oh": 246,
  "\u2581has": 247,
  "\u2581t\u1edbi": 248,
  "\u2581\u00fd": 249,
  "\u2581This": 250,
  "\u2581Em": 251,
  "\u2581nh\u1eadn": 252,
  "\u2581qua": 253,
  "\u2581ch\u1ee9": 254,
  "\u2581s\u1ed1": 255,
  "\u2581hay": 256,
  "\u2581\u0111\u1ed3": 257,
  "\u2581she": 258,
  "\u2581man": 259,
  "\u2581ch\u1ebft": 260,
  "\u2581How": 261,
  "\u2581been": 262,
  "\u2581sau": 263,
  "\u2581They": 264,
  "\u2581h\u1ecdc": 265,
  "\u2581good": 266,
  "\u2581y\u00eau": 267,
  "\u2581gi\u00fap": 268,
  "\u2581xem": 269,
  "n": 270,
  "\u2581said": 271,
  "\u2581ch\u01b0a": 272,
  "\u2581t\u1ea1i": 273,
  "\u2581nghe": 274,
  "\u2581back": 275,
  "\u2581n\u1ebfu": 276,
  "\u2581going": 277,
  "\u2581more": 278,
  "\u2581bao": 279,
  "\u2581\u00d4ng": 280,
  "\u2581t\u1ed1t": 281,
  "\u2581k\u1ebb": 282,
  "\u2581th\u1eddi": 283,
  "\u2581some": 284,
  "\u2581t\u1ef1": 285,
  "\u2581\u01a1n": 286,
  "\u2581way": 287,
  "\u2581N\u1ebfu": 288,
  "\u2581how": 289,
  "\u2581th\u00edch": 290,
  "\u2581need": 291,
  "\u2581b\u1eaft": 292,
  "\u2581ch\u00ednh": 293,
  "\u2581M\u1ed9t": 294,
  "\u2581h\u1eafn": 295,
  "\u2581[": 296,
  "\u2581come": 297,
  "\u2581\u00e0": 298,
  "\u2581m\u1edbi": 299,
  "\u2581nh\u00e2n": 300,
  "\u2581": 301,
  "\u2581qu\u00e1": 302,
  "\u2581b\u1eb1ng": 303,
  "\u2581V\u1eady": 304,
  "\u2581l\u00f2ng": 305,
  "\u2581\u0111\u1ed9ng": 306,
  "\u2581could": 307,
  "\u2581hai": 308,
  "\u2581d\u00e2n": 309,
  "\u2581\u0111\u1ecbnh": 310,
  "\u2581Con": 311,
  "\u2581c\u1ea3m": 312,
  "\u2581h\u1ebft": 313,
  "\u2581tr\u1edf": 314,
  "\u2581N\u00f3": 315,
  "\u2581Well": 316,
  "\u2581\u0103n": 317,
  "\u2581say": 318,
  "\u2581make": 319,
  "\u2581h\u00e3y": 320,
  "\u2581gonna": 321,
  "\u2581gia": 322,
  "\u2581If": 323,
  "\u2581m\u1eb9": 324,
  "\u2581gian": 325,
  "\u2581take": 326,
  "\u2581ng\u00e0i": 327,
  "\u2581Jesus": 328,
  "\u2581l\u1ea5y": 329,
  "\u2581l\u1ed7i": 330,
  "\u2581C\u1eadu": 331,
  "\u2581H\u00e3y": 332,
  "\u2581down": 333,
  "\u2581In": 334,
  "\u2581Kinh": 335,
  "\u0323": 336,
  "y": 337,
  "a": 338,
  "\u2581nay": 339,
  "\u2581hi\u1ec3u": 340,
  "\u2581nhi\u00ean": 341,
  "\u2581Ta": 342,
  "\u2581into": 343,
  "\u2581m\u1eb7t": 344,
  "\u2581Do": 345,
  "\u2581th\u1ef1c": 346,
  "\u2581Why": 347,
  "\u2581tay": 348,
  "\u2581\u0110\u00f3": 349,
  "\u2581kh\u1ecfi": 350,
  "\u2581over": 351,
  ".\"": 352,
  "\u2581life": 353,
  "\u2581should": 354,
  "\u2581h\u1ecfi": 355,
  "\u2581then": 356,
  "\u2581hi\u1ec7n": 357,
  "\u2581may": 358,
  "\u2581Christ": 359,
  "\u2581l\u00fac": 360,
  "\u2581n\u01b0\u1edbc": 361,
  "\u2581\u00d0\u1ee9c": 362,
  "\u2581t\u00ean": 363,
  "\u2581Hey": 364,
  "ed": 365,
  "\u2581which": 366,
  "\u2581these": 367,
  "\u2581She": 368,
  "\u2581\u0111\u1eddi": 369,
  "\u2581cu\u1ed9c": 370,
  "\u2581v\u1eabn": 371,
  "\u2581\u0111\u00fang": 372,
  "ng": 373,
  "\u2581\u0111\u1ec1u": 374,
  "\u2581ch\u1eb3ng": 375,
  "\u2581b\u00e0": 376,
  "\u2581th\u00e1nh": 377,
  "\u2581\u0110\u01b0\u1ee3c": 378,
  "\u2581nhau": 379,
  "\u2581\u0111\u1ec1": 380,
  "\u2581su": 381,
  "\u2581There": 382,
  "\u2581g\u1eb7p": 383,
  "\u2581t\u1ea5t": 384,
  "\u2581g\u1ecdi": 385,
  "\u2581Yes": 386,
  "\u2581b\u1ecf": 387,
  "\u2581than": 388,
  "\u2581h\u00ecnh": 389,
  "\u2581tr\u1ecdng": 390,
  "\u2581those": 391,
  "\u2581shall": 392,
  "\u2581V\u00ec": 393,
  "\u2581l\u00fd": 394,
  "\u2581H\u1ecd": 395,
  "\u2581b\u1ea3o": 396,
  "\u2581day": 397,
  "\u2581only": 398,
  "\u2581h\u1ed9i": 399,
  "]": 400,
  "\u0300": 401,
  "\u2581C\u00e1c": 402,
  "\u2581l\u1ea7n": 403,
  "\u2581ngay": 404,
  "\u2581even": 405,
  "\u2581xin": 406,
  "\u2581h\u00e0nh": 407,
  "\u2581\u0111\u1ed3ng": 408,
  "\u2581l\u1edbn": 409,
  "\u2581Okay": 410,
  "\u2581\u0111\u01b0\u1eddng": 411,
  "\u2581to\u00e0n": 412,
  "\u2581c\u01a1": 413,
  "\u25812": 414,
  "\u2581let": 415,
  "\u2581d\u00f9ng": 416,
  "\u2581t\u00ecnh": 417,
  "\u2581because": 418,
  "\u2581something": 419,
  "\u2581really": 420,
  "\u2581Khi": 421,
  "\u2581Let": 422,
  "\u2581\u0111\u1ea5t": 423,
  "\u2581things": 424,
  "\u2581b\u1ea5t": 425,
  "\u2581t\u00e2m": 426,
  "\u2581ti\u00ean": 427,
  "\u2581th\u01b0\u01a1ng": 428,
  "\u2581very": 429,
  "\"": 430,
  "\u2581t\u1edb": 431,
  "\u2581nh\u00ecn": 432,
  "\u2581Come": 433,
  "\u2581Th\u00e1nh": 434,
  "\u2581h\u1ee3p": 435,
  "\u2581c\u1ea7u": 436,
  "\u2581other": 437,
  "\u2581ti\u1ebfp": 438,
  "\u2581love": 439,
  "\u2581v\u1ee5": 440,
  "\u2581gi\u1ebft": 441,
  "\u2581l\u1ebd": 442,
  "\u2581work": 443,
  "\u2581\u0110\u00e2y": 444,
  "\u2581gi\u1edbi": 445,
  "\u2581too": 446,
  "\u2581help": 447,
  "\u2581c\u1ee9": 448,
  "\u2581Bible": 449,
  "\u2581two": 450,
  "\u2581\u0111\u1ed1i": 451,
  "\u2581m\u1ea5t": 452,
  "\u2581Sao": 453,
  "\u2581ho\u1eb7c": 454,
  "\u2581tell": 455,
  "\u2581didn": 456,
  "\u2581All": 457,
  "\u2581before": 458,
  "\u2581vui": 459,
  "\u2581h\u00e0ng": 460,
  "\u2581k\u1ebft": 461,
  "\u2581first": 462,
  "\u2581any": 463,
  "\u2581where": 464,
  "\u2581never": 465,
  "\u2581sinh": 466,
  "\u2581l\u1eafm": 467,
  "c": 468,
  "\u2581Now": 469,
  "\u2581gi\u1ea3i": 470,
  "\u2581ch\u1eafc": 471,
  "\u2581lu\u00f4n": 472,
  "\u2581\u0111\u01b0a": 473,
  "\u2581Nh\u1eefng": 474,
  "\u2581little": 475,
  "\u2581Ng\u01b0\u1eddi": 476,
  "\u2581c\u00e2u": 477,
  "\u2581much": 478,
  "\u2581off": 479,
  "\u2581world": 480,
  "\u2581years": 481,
  "\u2581b\u00ecnh": 482,
  "\u2581am": 483,
  "\u2581...": 484,
  "\u2581b\u1ea3n": 485,
  "\u2581xu\u1ed1ng": 486,
  "\u2581also": 487,
  "\u2581\u2019": 488,
  "\u2581th\u01b0\u1eddng": 489,
  "\u2581ph\u1ea7n": 490,
  "\u2581ti\u1ec1n": 491,
  "\u2581xe": 492,
  "\u2581m\u00e0y": 493,
  "\u2581look": 494,
  "\u2581Don": 495,
  "\u2581ti\u1ebfng": 496,
  "\u2581My": 497,
  "\u2581ch\u1ee9ng": 498,
  "\u2581doing": 499,
  "\u2581cha": 500,
  "\u2581find": 501,
  "\u2581c\u1ed1": 502,
  "\u2581thing": 503,
  "\u2581made": 504,
  "\u2581x\u1ea3y": 505,
  "\u2581give": 506,
  "\u2581thay": 507,
  "\u2581c\u1ee9u": 508,
  "\u2581Xin": 509,
  "\u2581th\u00f4ng": 510,
  "va": 511,
  "\u2581v\u1ecb": 512,
  "\u2581t\u00ednh": 513,
  "\u2581t\u1eebng": 514,
  "\u2581b\u1edfi": 515,
  "\u2581b\u1ed1": 516,
  "\u2581For": 517,
  "\u2581L\u00e0m": 518,
  "\u2581v\u1eadt": 519,
  "\u2581\u0110\u1eebng": 520,
  "\u2581gi\u1eef": 521,
  "\u2581v\u1ea5n": 522,
  "\u2581b\u00ean": 523,
  "\u2581t\u1ed9i": 524,
  "\u2581b\u1ed9": 525,
  "\u2581T\u1ea1i": 526,
  "\u2581ngo\u00e0i": 527,
  "\u2581nh\u1edb": 528,
  "\u2581ch\u1ecb": 529,
  "\u2581mean": 530,
  "\u2581ngh\u0129a": 531,
  "\u2581\u0111\u1ed5i": 532,
  "\u2581g\u00e1i": 533,
  "\u2581Ph\u1ea3i": 534,
  "\u2581When": 535,
  "\u2581Th\u1eadt": 536,
  "\u2581tr\u1ea3": 537,
  "\u2581many": 538,
  "\u2581trai": 539,
  "\u2581s\u00e1ng": 540,
  "\u2581C\u00e1i": 541,
  "\u2581gi\u1ed1ng": 542,
  "\u2581why": 543,
  "\u2581name": 544,
  "\u2581v\u00f4": 545,
  "\u2581must": 546,
  "\u2581d\u1ee5ng": 547,
  "\u2581t\u01b0\u1edfng": 548,
  "\u2581gi\u00e1o": 549,
  "\u2581does": 550,
  "\u2581ch\u00e1u": 551,
  "\u2581Trong": 552,
  "\u2581b\u00e1o": 553,
  "\u2581family": 554,
  "\u2581\u0111\u00e1ng": 555,
  "\u2581n\u0103ng": 556,
  "\u2581tr\u1ebb": 557,
  "\u2581b\u00e9": 558,
  "\u2581well": 559,
  "\u2581th\u1ea7n": 560,
  "\u2581m\u00e1y": 561,
  "\u2581trung": 562,
  "\u2581chi\u1ebfn": 563,
  "\u2581away": 564,
  "\u2581\u1ea3nh": 565,
  "\u2581tr\u01b0\u1eddng": 566,
  "\u2581s\u00e1t": 567,
  "\u2581;": 568,
  "\u2581Y": 569,
  "\u2581after": 570,
  "\u2581still": 571,
  "\u2581ph\u00f2ng": 572,
  "\u2581bi\u1ec7t": 573,
  "\u2581s\u0129": 574,
  "\u2581\u0111\u00e1nh": 575,
  "u": 576,
  "\u2581vi\u00ean": 577,
  "\u2581put": 578,
  "\u2581c\u1ea3nh": 579,
  "\u2581v\u00e0i": 580,
  "\u2581men": 581,
  "\u2581quy\u1ec1n": 582,
  "\u2581quy\u1ebft": 583,
  "\u2581again": 584,
  "\u2581s\u00e1ch": 585,
  "er": 586,
  "\u2581'": 587,
  "\u2581d\u1eabn": 588,
  "\u2581g\u1ea7n": 589,
  "\u2581came": 590,
  "\u2581\u0111\u1ea1o": 591,
  "\u2581ph\u00e1t": 592,
  "\u2581ho\u00e0n": 593,
  "\u2581\u0110\u1ec3": 594,
  "\u2581h\u1ea3": 595,
  "I": 596,
  "\u2581tao": 597,
  "\u2581ch\u1ecdn": 598,
  "\u2581t\u00edn": 599,
  "\u2581ch\u00fat": 600,
  "\u2581th\u1ee9c": 601,
  "\u2581kia": 602,
  "\u2581t\u1ea1o": 603,
  "\u2581th\u00eam": 604,
  "\u2581nh\u00e9": 605,
  "\u2581\u0111i\u1ec3m": 606,
  "ly": 607,
  "\u2581great": 608,
  "\u2581s\u1ee3": 609,
  "\u2581t\u1ebf": 610,
  "\u2581Where": 611,
  "\u2581through": 612,
  "\u2581tr\u1eddi": 613,
  "\u2581ban": 614,
  "\u2581ch\u1ed7": 615,
  "\u2581?": 616,
  "\u2581\u0111\u00ecnh": 617,
  "\u2581Just": 618,
  "\u2581being": 619,
  "\u2581long": 620,
  "\u2581\u0110\u00fang": 621,
  "\u2581place": 622,
  "\u2581\u0110i": 623,
  "\u2581vua": 624,
  "\u2581okay": 625,
  "\u2581B\u1ea1n": 626,
  "\u2581th\u00e2n": 627,
  "\u2581\u00ca": 628,
  "\u2581tr\u1ecb": 629,
  "\u2581\u2018": 630,
  "\u2581lo\u1ea1i": 631,
  "\u2581own": 632,
  "\u2581nh\u1ecf": 633,
  "\u2581Th\u1ebf": 634,
  "\u2581x\u00e1c": 635,
  "\u2581such": 636,
  "\u2581ch\u01a1i": 637,
  "\u2581sai": 638,
  "\u2581b\u1ecdn": 639,
  "\u2581cao": 640,
  "\u2581Ch\u1ec9": 641,
  "\u2581li\u00ean": 642,
  "\u2581new": 643,
  "\u2581\u0111\u1eb7t": 644,
  "\u2581Are": 645,
  "\u2581lo": 646,
  "\u2581son": 647,
  "\u2581Can": 648,
  "\u2581m\u1ea1nh": 649,
  "\u2581r\u00f5": 650,
  "\u2581ba": 651,
  "\u2581ch\u1ecbu": 652,
  "\u2581home": 653,
  "\u2581Who": 654,
  "\u2581Then": 655,
  "\u2581c\u1eeda": 656,
  "\u2581gi\u00e1": 657,
  "\u2581Your": 658,
  "\u2581house": 659,
  "\u2581\u0110\u1ea5ng": 660,
  "\u2581tr\u00ecnh": 661,
  "\u2581kh\u00f3": 662,
  "\u2581trang": 663,
  "\u2581ch\u00fa": 664,
  "\u2581told": 665,
  "\u2581l\u00e2u": 666,
  "\u2581every": 667,
  "\u2581mang": 668,
  "\u2581th\u01b0": 669,
  "\u2581lo\u00e0i": 670,
  "\u2581t\u1eadp": 671,
  "\u2581\u266a": 672,
  "\u2581h\u1ec7": 673,
  "\u2581l\u1ef1c": 674,
  "\u2581\u0111\u1ed9": 675,
  "\u2581vi\u1ebft": 676,
  "\u2581\u0111\u1ea1i": 677,
  "\u2581ph\u1ee5": 678,
  "\u2581\u0110i\u1ec1u": 679,
  "\u2581V\u00e2ng": 680,
  "\u2581children": 681,
  "\u2581C\u00f2n": 682,
  "\u2581\u0111\u1eb9p": 683,
  "\u2581d\u1ea1y": 684,
  "\u2581qu\u1ea3": 685,
  "\u2581Get": 686,
  "\u2581b\u1ec7nh": 687,
  "\u2581tr\u01b0\u1edfng": 688,
  "\u2581keep": 689,
  "\u2581cu\u1ed1i": 690,
  "ra": 691,
  "\u0309": 692,
  "\u2581Not": 693,
  "\u2581might": 694,
  "\u2581khi\u1ebfn": 695,
  "\u2581Mr": 696,
  "\u2581thought": 697,
  "\u2581v\u1ecdng": 698,
  "\u2581t\u1ed1i": 699,
  "\u2581Cha": 700,
  "\u2581M\u1eb9": 701,
  "\u2581!": 702,
  "\u2581sure": 703,
  "--": 704,
  "\u2581sorry": 705,
  "\u2581tuy\u1ec7t": 706,
  "\u2581\u0111\u1ee7": 707,
  "\u2581v\u1eeba": 708,
  "\u2581call": 709,
  "\u2581b\u00e0i": 710,
  "\u2581father": 711,
  "\u2581another": 712,
  "\u2581xa": 713,
  "\u2581Thank": 714,
  "\u25813": 715,
  "\u2581H\u1eafn": 716,
  "\u2581d\u01b0\u1edbi": 717,
  "\u2581around": 718,
  "\u2581last": 719,
  "\u2581anything": 720,
  "\u2581m\u1ea5y": 721,
  "\u2581\u0111\u1eebng": 722,
  "\u2581s\u1ee9c": 723,
  "\u2581better": 724,
  "\u2581Look": 725,
  "\u2581talk": 726,
  "\u2581tr\u00e1i": 727,
  "\u2581done": 728,
  "\u2581l\u1eadp": 729,
  "\u2581T\u1edb": 730,
  "\u2581quay": 731,
  "\u2581n\u1eef": 732,
  "\u2581\u01a1i": 733,
  "\u2581To": 734,
  "\u2581v\u1ebb": 735,
  "\u2581As": 736,
  "\u2581t\u1ee5c": 737,
  "\u2581l\u00f4": 738,
  "\u2581l\u1ec5": 739,
  "\u2581:": 740,
  "\u2581ph\u1ee5c": 741,
  "\u2581ever": 742,
  "\u2581thi\u1ebft": 743,
  "\u2581m\u1eebng": 744,
  "\u2581found": 745,
  "\u2581Sau": 746,
  "\u2581Ai": 747,
  "\u2581night": 748,
  "\u2581gi\u1eefa": 749,
  "\u2581t\u01b0\u1ee3ng": 750,
  "\u2581m\u1ed7i": 751,
  "\u2581chi": 752,
  "\u2581same": 753,
  "\u2581v\u1ee3": 754,
  "\u2581ch\u1ee7": 755,
  "\u2581ph\u00e1n": 756,
  "\u2581always": 757,
  "\u2581ph\u00e9p": 758,
  "\u2581b\u00e2y": 759,
  "\u2581danh": 760,
  "\u2581tu\u1ed5i": 761,
  "e": 762,
  "\u2581\u0111\u1eb7c": 763,
  "\u2581ch\u1ee9c": 764,
  "\u2581\u0111\u1ea7y": 765,
  "\u2581old": 766,
  "\u2581x\u00e9t": 767,
  "\u2581th\u1edd": 768,
  "\u2581k\u1ef3": 769,
  "\u2581th\u1ed1ng": 770,
  "\u2581went": 771,
  "\u2581N\u00e0y": 772,
  "\u2581m\u1eaft": 773,
  "\u2581k\u1ec3": 774,
  "\u2581unto": 775,
  "\u2581--": 776,
  "\u2581three": 777,
  "\u2581thi\u00ean": 778,
  "\u2581feel": 779,
  "\u2581\u1ed5n": 780,
  "\u2581T\u1ea5t": 781,
  "\u2581course": 782,
  "\u2581kinh": 783,
  "\u2581t\u00e0i": 784,
  "\u2581s\u1eed": 785,
  "\u2581says": 786,
  "\u2581th\u01b0a": 787,
  "\u2581left": 788,
  "\u2581Nh\u00e2n": 789,
  "S": 790,
  "\u2581m\u1ee5c": 791,
  "\u2581Ch\u00e0o": 792,
  "\u2581against": 793,
  "\u2581th\u1eed": 794,
  "\u2581tra": 795,
  "\u2581kind": 796,
  "o": 797,
  "\u2581heart": 798,
  "\u2581won": 799,
  "\u2581ti\u00eau": 800,
  "\u2581ph\u1ea1m": 801,
  "\u2581hand": 802,
  "\u2581%": 803,
  "\u2581nothing": 804,
  "\u2581ph\u00e1p": 805,
  "\u2581today": 806,
  "\u2581Paul": 807,
  "\u2581Sa": 808,
  "\u2581tr\u00ed": 809,
  "\u2581\u0111\u1ee9c": 810,
  "\u2581\u0111\u1ee9a": 811,
  "\u2581chuy\u1ec3n": 812,
  "\u2581t\u1eed": 813,
  "\u2581earth": 814,
  "\u2581Good": 815,
  "\u2581its": 816,
  "\u2581most": 817,
  "\u2581believe": 818,
  "\u2581One": 819,
  "\u2581Israel": 820,
  "\u2581Go": 821,
  "\u2581B\u00e0": 822,
  "\u2581ch\u1ea1y": 823,
  "\u2581qu\u00e2n": 824,
  "\u2581thu\u1ed9c": 825,
  "\u2581use": 826,
  "\u2581truy\u1ec1n": 827,
  "\u2581dead": 828,
  "\u2581gi\u1ea3": 829,
  "\u2581C\u1ea3m": 830,
  "\u2581lu\u1eadt": 831,
  "\u2581t\u1ee9c": 832,
  "\u2581\u0111i\u1ec7n": 833,
  "\u201c": 834,
  "\u2581money": 835,
  "\u2581Gi\u1edd": 836,
  "\u2581John": 837,
  "\u2581\u0111\u00e0n": 838,
  "\u2581\u0111au": 839,
  "\u2581called": 840,
  "\u2581th\u00e1ng": 841,
  "\u2581days": 842,
  "\u2581s\u01a1": 843,
  "\u2581s\u1eafp": 844,
  "\u2581c\u00e2y": 845,
  "in": 846,
  "\u2581ch\u1eafn": 847,
  "\u2581\u0111\u1ecba": 848,
  "\u2581Cho": 849,
  "\u2581d\u00f9": 850,
  "\u2581li\u1ec7u": 851,
  "\u2581t\u01b0\u01a1ng": 852,
  "\u2581h\u01b0\u1edbng": 853,
  "\u2581saying": 854,
  "\u2581please": 855,
  "\u2581th\u1eb1ng": 856,
  "\u2581t\u01b0": 857,
  "\u2581b": 858,
  "\u2581M\u00e0y": 859,
  "h\u00f4": 860,
  "\u2581bi\u1ebfn": 861,
  "\u2581lot": 862,
  "\u2581nguy\u1ec7n": 863,
  "\u2581ch\u00ed": 864,
  "\u2581\u0111\u1ee9ng": 865,
  "\u2581nhi\u1ec7m": 866,
  "\u2581c\u00e1nh": 867,
  "\u2581\u00edt": 868,
  "\u2581understand": 869,
  "\u2581ma": 870,
  "\u2581ki\u1ebfm": 871,
  "\u2581guy": 872,
  "\u2581C": 873,
  "\u2581show": 874,
  "\u2581kill": 875,
  "\u2581Please": 876,
  "\u2581t\u00f4n": 877,
  "\u2581Ma": 878,
  "\u2581nhanh": 879,
  "\u2581hear": 880,
  "\u2581m\u1edf": 881,
  "\u2581doesn": 882,
  "p": 883,
  "\u2581coming": 884,
  "\u2581sir": 885,
  "\u2581took": 886,
  "\u258110": 887,
  "\u2581k\u1ebf": 888,
  "\u2581v\u1ec7": 889,
  "\u2581bu\u1ed5i": 890,
  "\u2581\u0111\u1ecdc": 891,
  "\u2581tham": 892,
  "\u2581thu\u1eadt": 893,
  "\u2581c\u1ed5": 894,
  "\u2581giao": 895,
  "\u2581d\u1ec5": 896,
  "\u2581end": 897,
  "\u2581c\u1ea5p": 898,
  "\u2581ph\u00eda": 899,
  "\u2581nghi\u1ec7m": 900,
  "\u2581g\u00e2y": 901,
  "\u2581h\u00f4n": 902,
  "\u2581death": 903,
  "\u2581xu\u1ea5t": 904,
  "\u2581th\u00fa": 905,
  "\u2581together": 906,
  "\u2581\u1eea": 907,
  "\u2581hi\u1ec7u": 908,
  "\u2581bay": 909,
  "\u2581s\u1eb5n": 910,
  "\u2581B": 911,
  "\u2581wrong": 912,
  "\u2581ng\u1ee7": 913,
  "\u2581Tuy": 914,
  "\u2581L\u00e0": 915,
  "\u2581d\u1ef1": 916,
  "\u2581chi\u1ebfc": 917,
  "\u2581everything": 918,
  "\u2581king": 919,
  "\u2581saw": 920,
  "\u2581true": 921,
  "\u2581n\u1ed5i": 922,
  "\u2581t\u00e1c": 923,
  "\u2581tinh": 924,
  "\u2581gi\u1ea3ng": 925,
  "\u2581happened": 926,
  "\u2581tranh": 927,
  "\u2581leave": 928,
  "\u2581Because": 929,
  "\u2581ch\u00e2n": 930,
  "\u25815": 931,
  "\u2581Nh\u01b0": 932,
  "\u2581di\u1ec5n": 933,
  "\u2581live": 934,
  "\u2581b\u00e0n": 935,
  "\u2581part": 936,
  "\u2581Did": 937,
  "\u2581minh": 938,
  "\u2581bad": 939,
  "\u2581\u0111\u00eam": 940,
  "\u2581&": 941,
  "\u2581c\u00e1": 942,
  "\u2581linh": 943,
  "\u2581wanted": 944,
  "\u2581S\u1ef1": 945,
  "\u2581stop": 946,
  "\u00ean": 947,
  "\u2581mind": 948,
  "\u2581\u1ee9ng": 949,
  "\u2581Ba": 950,
  "\u2581m\u1ea1ng": 951,
  "\u2581used": 952,
  "\u2581h\u01b0\u1edfng": 953,
  "\u2581someone": 954,
  "\u2581M\u1ecdi": 955,
  "\u2581\u1ede": 956,
  "\u2581l\u1ee3i": 957,
  "\u2581ko": 958,
  "\u2581tr\u00f2": 959,
  "\u2581ph\u01b0\u01a1ng": 960,
  "\u2581without": 961,
  "\u2581suy": 962,
  "\u2581guys": 963,
  "\u2581Phao": 964,
  "\u2581\u0111\u1ea5ng": 965,
  "\u2581year": 966,
  "\u2581ki\u1ec3m": 967,
  "\u2581kh\u00ed": 968,
  "\u2581wife": 969,
  "\u2581care": 970,
  "\u2581word": 971,
  "\u2581h\u00f4m": 972,
  "\u2581B\u1ed1": 973,
  "\u2581Ch\u1eafc": 974,
  "\u2581s\u01b0": 975,
  "\u2581l\u1ea1c": 976,
  "\u2581\u0111\u01a1n": 977,
  "\u2581ti\u1ebfn": 978,
  "\u2581R\u1ed3i": 979,
  "the": 980,
  "\u2581u\u1ed1ng": 981,
  "\u2581ng\u1ed3i": 982,
  "\u2581under": 983,
  "\u2581\u0111em": 984,
  "\u2581enough": 985,
  "\u2581Here": 986,
  "\u2581Phi": 987,
  "\u2581t\u1ecf": 988,
  "\u2581ask": 989,
  "\u2581\u00ean": 990,
  "\u2581ph\u00e1": 991,
  "\u2581fine": 992,
  "\u2581New": 993,
  "\u2581n\u1ea7y": 994,
  "\u2581m\u00f4n": 995,
  "\u2581each": 996,
  "\u2581Yahweh": 997,
  "\u2581times": 998,
  "\u2581x\u1eed": 999,
  "\u2581heard": 1000,
  "\u2581words": 1001,
  "\u2581\u00dd": 1002,
  "\u2581ch\u1edd": 1003,
  "\u2581person": 1004,
  "\u2581s\u1ee9": 1005,
  "\u2581\u00edch": 1006,
  "\u2581real": 1007,
  "\u2581Witnesses": 1008,
  "\u2581th\u1ecb": 1009,
  "\u2581upon": 1010,
  "\u2581ch\u1ea5t": 1011,
  "\u2581Tao": 1012,
  "\u2581\u0111\u1ed9i": 1013,
  "\u2581yourself": 1014,
  "\u2581\u00e1c": 1015,
  "\u2581others": 1016,
  "\u2581ph\u1ea3n": 1017,
  "\u2581Nghe": 1018,
  "\u2581mother": 1019,
  "\u2581m\u00f4": 1020,
  "\u258115": 1021,
  "\u2581N\u00f3i": 1022,
  "\u2581S": 1023,
  "\u2581s\u00e0ng": 1024,
  "\u2581LORD": 1025,
  "\u2581N\u01b0\u1edbc": 1026,
  "\u2581t\u1ed5": 1027,
  "\u2581nguy\u00ean": 1028,
  "\u2581else": 1029,
  "\u2581set": 1030,
  "\u2581yet": 1031,
  "\u2581big": 1032,
  "\u2581c\u00e0ng": 1033,
  "\u2581bring": 1034,
  "\u2581next": 1035,
  "\u2581th\u00fac": 1036,
  "\u2581nh\u00f3m": 1037,
  "\u2581T": 1038,
  "\u2581head": 1039,
  "\u2581Chuy\u1ec7n": 1040,
  "\u2581hy": 1041,
  "\u2581David": 1042,
  "\u2581b\u00e1c": 1043,
  "\u2581means": 1044,
  "\u2581actually": 1045,
  "\u2581d\u1ecbch": 1046,
  "\u2581Christian": 1047,
  "\u2581looking": 1048,
  "\u2581l\u01b0\u1ee3ng": 1049,
  "\u2581x\u1ee9": 1050,
  "\u2581\u0111\u1ee3i": 1051,
  "\u2581woman": 1052,
  "\u2581ghi": 1053,
  "\u2581best": 1054,
  "\u2581tr\u00f4ng": 1055,
  "\u2581kho\u1ea3ng": 1056,
  "\u2581seen": 1057,
  "\u2581ph\u1ed1": 1058,
  "\u2581duy": 1059,
  "\u2581\u00d4i": 1060,
  "\u2581both": 1061,
  "\u2581ch\u1ed3ng": 1062,
  "\u2581become": 1063,
  "\u2581ph\u00e2n": 1064,
  "\u2581girl": 1065,
  "\u2581h\u00f3a": 1066,
  "r": 1067,
  "\u2581m\u1eb7c": 1068,
  "\u2581whole": 1069,
  "\u2581tri": 1070,
  "\u2581thu\u1ed1c": 1071,
  "\u2581l\u1ea1": 1072,
  "\u2581h\u1ea1n": 1073,
  "Gi\u00ea": 1074,
  "\u2581\u1ea1": 1075,
  "\u2581/": 1076,
  "\u2581face": 1077,
  "\u2581h\u1ee9a": 1078,
  "\u2581spirit": 1079,
  "\u2581land": 1080,
  "Ch\u00faa": 1081,
  "\u2581B\u00e2y": 1082,
  "\u2581th\u1ea7y": 1083,
  "\u2581qu\u00fd": 1084,
  "\u25814": 1085,
  "\u2581kh\u1ea3": 1086,
  "\u2581remember": 1087,
  "\u2581talking": 1088,
  "\u2581g\u1eafng": 1089,
  "\u2581v\u0103n": 1090,
  "A": 1091,
  "th": 1092,
  "\u2581l\u1ec7": 1093,
  "\u2581nh\u1ec9": 1094,
  "\u258120": 1095,
  "\u2581gave": 1096,
  "\u2581city": 1097,
  "\u2581mua": 1098,
  "E": 1099,
  "\u2581b\u1eafn": 1100,
  "\u2581while": 1101,
  "\u2581die": 1102,
  "\u2581x\u1ea5u": 1103,
  "\u2581brother": 1104,
  "\u2581faith": 1105,
  "\u2581rao": 1106,
  "\u2581h\u1ea7u": 1107,
  "\u2581h\u1ea1nh": 1108,
  "\u2581h\u1ea1i": 1109,
  "\u2581D\u00f9": 1110,
  "\u2581Th\u00f4i": 1111,
  "\u2581lu\u1eadn": 1112,
  "\u2581trying": 1113,
  "\u2581hope": 1114,
  "\u2581hell": 1115,
  "\u2581ri\u00eang": 1116,
  "\u2581friend": 1117,
  "\u2581getting": 1118,
  "\u2581already": 1119,
  "\u2581tu\u1ea7n": 1120,
  "\u2581\u0111\u1ee1": 1121,
  "\u2581truth": 1122,
  "al": 1123,
  "\u2581thanh": 1124,
  "\u2581\u0111\u1ea5u": 1125,
  "\u2581page": 1126,
  "\u2581few": 1127,
  "\u2581k\u00ednh": 1128,
  "\u2581k\u1ef7": 1129,
  "\u2581kh\u00e1ch": 1130,
  "ta": 1131,
  "\u2581\u0111o\u00e1n": 1132,
  "\u2581water": 1133,
  "\u2581himself": 1134,
  "\u2581Ch\u00e1u": 1135,
  "\u2581v\u00f2ng": 1136,
  "\u2581y": 1137,
  "\u2581stay": 1138,
  "\u2581move": 1139,
  "\u2581ch\u00e0o": 1140,
  "\u2581kh\u00f4n": 1141,
  "\u2581*": 1142,
  "\u2581young": 1143,
  "\u2581d\u00e0i": 1144,
  "\u2581knew": 1145,
  "\u2581ho\u1ea1t": 1146,
  "\u2581d\u1ea5u": 1147,
  "\u2581Of": 1148,
  "\u2581chu\u1ea9n": 1149,
  "\u2581fucking": 1150,
  "\u2581\u00e1o": 1151,
  "\u2581nghi\u1ec7p": 1152,
  "\u2581kh\u00e1": 1153,
  "\u2581Lord": 1154,
  "\u2581until": 1155,
  "\u2581try": 1156,
  "\u2581ph\u00fat": 1157,
  "\u2581n\u1ea1n": 1158,
  "\u2581wait": 1159,
  "\u2581example": 1160,
  "\u2581bi\u1ec3u": 1161,
  "\u2581\u0111\u00f3ng": 1162,
  "\u2581Kingdom": 1163,
  "\u2581O": 1164,
  "\u2581hard": 1165,
  "\u2581l\u00e0nh": 1166,
  "\u2581eyes": 1167,
  "\u2581chung": 1168,
  "\u2581v\u0169": 1169,
  "\u2581C\u00e1m": 1170,
  "\u2581matter": 1171,
  "\u2581hi\u1ec3m": 1172,
  "\u2581Maybe": 1173,
  "\u2581Christians": 1174,
  "\u2581d\u00e0nh": 1175,
  "\u2581car": 1176,
  "\u2581Uh": 1177,
  "\u2581different": 1178,
  "em": 1179,
  "\u2581At": 1180,
  "\u2581Right": 1181,
  "\u2581ca": 1182,
  "s\u01a1": 1183,
  "\u2581Ch\u1ecb": 1184,
  "\u2581thi": 1185,
  "\u2581job": 1186,
  "\u2581human": 1187,
  "\u2581\u0111\u00f4": 1188,
  "\u2581shit": 1189,
  "\u2581qu\u00ean": 1190,
  "\u2581isn": 1191,
  "\u2581\u0111\u00f4i": 1192,
  "\u2581Ch\u1eb3ng": 1193,
  "l": 1194,
  "\u2581m\u00e1u": 1195,
  "\u2581power": 1196,
  "\u2581nh\u1edd": 1197,
  "\u2581b\u01b0\u1edbc": 1198,
  "\u2581s\u00fang": 1199,
  "\u2581\u0111i\u00ean": 1200,
  "\u2581open": 1201,
  "\u2581xong": 1202,
  "\u2581killed": 1203,
  "\u2581ones": 1204,
  "?\"": 1205,
  "\u2581sa": 1206,
  "\u2581B\u1ecdn": 1207,
  "\u2581vi": 1208,
  "\u2581close": 1209,
  "\u2581idea": 1210,
  "\u2581tr\u00e1ch": 1211,
  "\u2581h\u01a1i": 1212,
  "\u2581e": 1213,
  "\u2581uh": 1214,
  "\u2581important": 1215,
  "\u2581\u0111\u00e1": 1216,
  "\u2581chia": 1217,
  "\u2581quanh": 1218,
  "\u2581\u00e1n": 1219,
  "\u2581ago": 1220,
  "\u2581y\u1ebfu": 1221,
  "\u2581y\u00ean": 1222,
  "\u25816": 1223,
  "\u2581Ch\u1ee9ng": 1224,
  "\u2581thi\u00eang": 1225,
  "\u2581khuy\u00ean": 1226,
  "\u2581start": 1227,
  "\u2581s\u1ea3n": 1228,
  "\u2581problem": 1229,
  "\u2581L\u1eddi": 1230,
  "\u2581x\u00e2y": 1231,
  "\u2581b\u00e1n": 1232,
  "\u2581Ng\u01b0\u01a1i": 1233,
  "\u2581Gi\u00f4": 1234,
  "\u2581ngoan": 1235,
  "\u2581th\u1ee7": 1236,
  "\u2581di": 1237,
  "\u2581nhi\u00eau": 1238,
  "\u2581qu\u1ed1c": 1239,
  "\u2581His": 1240,
  "\u2581th\u00f9": 1241,
  "\u2581C\u00f4ng": 1242,
  "\u2581brought": 1243,
  "\u2581Hello": 1244,
  "\u2581Nh\u00ecn": 1245,
  "\u2581blood": 1246,
  "\u2581tho\u1ea1i": 1247,
  "es": 1248,
  "\u2581t\u00f4": 1249,
  "\u2581c\u1ee9ng": 1250,
  "\u2581li\u00eang": 1251,
  "\u2581boy": 1252,
  "\u2581far": 1253,
  "\u0303": 1254,
  "\u2581able": 1255,
  "\u2581m\u00e0u": 1256,
  "\u2581h\u1ec1": 1257,
  "\u2581number": 1258,
  "\u2581between": 1259,
  "\u2581tho\u00e1t": 1260,
  "\u2581Wait": 1261,
  "\u2581ch\u1ed1ng": 1262,
  "\u2581th\u1eafng": 1263,
  "\u2581thou": 1264,
  "\u2581B\u1edfi": 1265,
  "h": 1266,
  "\u2581yeah": 1267,
  "\u2581m\u1eadt": 1268,
  "\u2581t\u1ec7": 1269,
  "\u2581Or": 1270,
  "\u2581ch\u1ea5p": 1271,
  "\u2581tan": 1272,
  "\u2581t\u00e0u": 1273,
  "\u2581Ng\u00e0y": 1274,
  "\u2581m\u1ed1i": 1275,
  "\u2581room": 1276,
  "\u2581khu": 1277,
  "\u258130": 1278,
  "\u2581Peter": 1279,
  "\u2581d\u1ed1i": 1280,
  "C": 1281,
  "\u2581though": 1282,
  "\u2581Take": 1283,
  "\u2581read": 1284,
  "\u2581book": 1285,
  "\u2581\u0111\u00f4ng": 1286,
  "\u2581run": 1287,
  "\u2581di\u1ec7n": 1288,
  "\u2581having": 1289,
  "\u2581\u201d,": 1290,
  "\u2581T\u1ed1t": 1291,
  "\u2581\u0111\u1ed9c": 1292,
  "\u2581l\u1ecbch": 1293,
  "\u2581turn": 1294,
  "\u2581n\u1eb1m": 1295,
  "\u2581\u0111\u00e1p": 1296,
  "\u2581h\u1ea1": 1297,
  "\u2581coi": 1298,
  "\u2581h\u1ee7y": 1299,
  "\u2581ngo\u1ea1i": 1300,
  "\u2581c\u00e1o": 1301,
  "\u2581v\u1eddi": 1302,
  "\u2581h\u1ed9": 1303,
  "\u2581t\u00f9": 1304,
  "\u2581\u01b0\u1edbc": 1305,
  "\u2581R\u1ea5t": 1306,
  "\u2581later": 1307,
  "\u2581\u00e2m": 1308,
  "\u2581\u00e1p": 1309,
  "\u2581tai": 1310,
  "\u2581thi\u1ebfu": 1311,
  "\u2581V\u00e0o": 1312,
  "\u2581r\u00e0ng": 1313,
  "\u2581wasn": 1314,
  "\u2581gi\u00e1c": 1315,
  "\u2581tri\u1ec7u": 1316,
  "\u2581c\u0103n": 1317,
  "\u2581l\u1ec7nh": 1318,
  "\u2581ph\u1ea9m": 1319,
  "\u2581th\u00ea": 1320,
  "\u258112": 1321,
  "\u2581once": 1322,
  "\u2581second": 1323,
  "\u2581change": 1324,
  "\u2581nguy": 1325,
  "\u2581ki\u1ebfn": 1326,
  "\u2581asked": 1327,
  "\u2581d\u1ee5": 1328,
  "\u2581cung": 1329,
  "\u2581tr\u00e1nh": 1330,
  "\u2581ch\u1ebf": 1331,
  "\u2581point": 1332,
  "\u2581meet": 1333,
  "\u2581mong": 1334,
  "\u2581friends": 1335,
  "\u2581d\u1eef": 1336,
  "\u2581morning": 1337,
  "\u2581With": 1338,
  "\u2581bu\u1ed3n": 1339,
  "\u2581making": 1340,
  "\u2581c\u01b0\u1eddi": 1341,
  "\u2581kh\u1ed1n": 1342,
  "\u2581hands": 1343,
  "na": 1344,
  "\u2581given": 1345,
  "\u2581since": 1346,
  "\u2581T\u1eeb": 1347,
  "\u2581myself": 1348,
  "\u2581la": 1349,
  "\u2581tr\u1ee3": 1350,
  "\u25817": 1351,
  "\u2581l\u1eafng": 1352,
  "\u2581qu\u00e1i": 1353,
  "\u2581case": 1354,
  "\u2581thy": 1355,
  "\u2581side": 1356,
  "\u2581These": 1357,
  "\u2581bi\u1ec3n": 1358,
  "\u2581r\u01a1": 1359,
  "\u2581lost": 1360,
  "\u2581gone": 1361,
  "\u2581On": 1362,
  "\u2581b\u00e1nh": 1363,
  "\u2581ph\u00fac": 1364,
  "\u2581h\u00f2a": 1365,
  "\u2581parents": 1366,
  "\u2581l\u1ed1i": 1367,
  "\u2581among": 1368,
  "\u2581school": 1369,
  "\u2581ready": 1370,
  "\u2581h\u1eefu": 1371,
  "\u2581l\u00e3o": 1372,
  "\u2581Have": 1373,
  "\u2581alone": 1374,
  "\u2581reason": 1375,
  "\u2581b\u00f3ng": 1376,
  "\u2581full": 1377,
  "\u2581news": 1378,
  "\u2581d\u1ef1ng": 1379,
  "\u2581\u0111o\u1ea1n": 1380,
  "\u2581thu": 1381,
  "\u2581r\u01b0\u1ee3u": 1382,
  "\u2581baby": 1383,
  "\u2581congregation": 1384,
  "\u2581eat": 1385,
  "\u2581kh\u1eafp": 1386,
  "\u2581l\u1eeda": 1387,
  "\u2581wanna": 1388,
  "\u2581body": 1389,
  "\u2581s\u1ea1ch": 1390,
  "\u2581d\u1ea7u": 1391,
  "\u2581gotta": 1392,
  "\u2581m\u1eddi": 1393,
  "\u2581high": 1394,
  "\u2581th\u1eb3ng": 1395,
  "\u2581mai": 1396,
  "\u2581C\u0169ng": 1397,
  "\u2581\u0110\u1ea1i": 1398,
  "\u2581D": 1399,
  "\u2581sent": 1400,
  "\u2581speak": 1401,
  "\u2581anyone": 1402,
  "\u2581M\u1ef9": 1403,
  "\u2581four": 1404,
  "\u2581fact": 1405,
  "\u2581Stop": 1406,
  "\u2581ki\u1ec7n": 1407,
  "\u2581happy": 1408,
  "\u2581\u0111\u1ed5": 1409,
  "\u2581fire": 1410,
  "\u2581lai": 1411,
  "\u2581Father": 1412,
  "\u2581kh\u0103n": 1413,
  "\u2581k\u00eca": 1414,
  "\u2581Ha": 1415,
  "\u2581v\u00f9ng": 1416,
  "\u2581soon": 1417,
  "\u2581t\u0103ng": 1418,
  "\u2581fuck": 1419,
  "\u2581d\u1eady": 1420,
  "\u2581C\u1ee9": 1421,
  "\u2581t\u00edch": 1422,
  "\u2581spiritual": 1423,
  "\u2581s\u1eeda": 1424,
  "\u2581s\u00e2u": 1425,
  "\u2581thinking": 1426,
  "\u2581Some": 1427,
  "\u2581maybe": 1428,
  "\u2581b\u00e8n": 1429,
  "\u2581K": 1430,
  "\u2581learn": 1431,
  "\u2581Hai": 1432,
  "\u2581See": 1433,
  "\u2581Ch\u00fa": 1434,
  "\u2581Ra": 1435,
  "\u2581After": 1436,
  "\u2581An": 1437,
  "\u2581species": 1438,
  "\u2581ti\u1ebft": 1439,
  "\u2581Like": 1440,
  "\u25813:": 1441,
  "\u2581wouldn": 1442,
  "\u2581bit": 1443,
  "\u2581nghi": 1444,
  "\u2581sang": 1445,
  "\u2581r\u1eddi": 1446,
  "\u2581child": 1447,
  "\u2581l\u01b0u": 1448,
  "\u2581war": 1449,
  "\u2581five": 1450,
  "\u2581T\u00ean": 1451,
  "\u2581Our": 1452,
  "\u2581ngh\u1ecb": 1453,
  "\u2581door": 1454,
  "\u2581tri\u1ec3n": 1455,
  "\u2581th\u00e1i": 1456,
  "\u2581t": 1457,
  "\u2581\u0111\u1ea3m": 1458,
  "\u2581tha": 1459,
  "\u2581light": 1460,
  "\u2581H\u00ecnh": 1461,
  "\u2581t\u1ea5n": 1462,
  "\u2581living": 1463,
  "D": 1464,
  "\u2581tr\u1eadn": 1465,
  "\u2581kh\u1ecfe": 1466,
  "\u2581nice": 1467,
  "\u2581da": 1468,
  "\u2581th\u0103m": 1469,
  "\u2581\u0111\u00e1m": 1470,
  "\u2581m\u00e3i": 1471,
  "\u2581nh\u1eadp": 1472,
  "\u2581vi\u1ec7n": 1473,
  "\u2581\u00c0": 1474,
  "\u2581G\u00ec": 1475,
  "\u2581makes": 1476,
  "T": 1477,
  "\u2581ngh\u1ec9": 1478,
  "\u2581\u00e2n": 1479,
  "\u2581kh\u1ed5": 1480,
  "\u2581La": 1481,
  "\u2581v\u00e0ng": 1482,
  "\u2581s\u1edf": 1483,
  "\u2581\u0111u\u1ed5i": 1484,
  "\u2581peace": 1485,
  "\u2581food": 1486,
  "\u2581pretty": 1487,
  "\u2581M\u00ecnh": 1488,
  "\u2581Theo": 1489,
  "\u2581d\u00e2ng": 1490,
  "\u2581Trung": 1491,
  "\u2581Vi\u1ec7c": 1492,
  "\u2581rest": 1493,
  "\u2581g\u1eedi": 1494,
  "\u2581gi\u1eadn": 1495,
  "\u2581working": 1496,
  "\u2581question": 1497,
  "\u2581Ch\u00ednh": 1498,
  "\u25818": 1499,
  "\u2581comes": 1500,
  "\u2581di\u1ec7t": 1501,
  "\u2581d\u1ed7": 1502,
  "Tr\u1eddi": 1503,
  "\u2581order": 1504,
  "/": 1505,
  "\u2581V\u1edbi": 1506,
  "\u2581Thanks": 1507,
  "\u2581\u0110\u00e3": 1508,
  "T\u00f4i": 1509,
  "\u2581happen": 1510,
  "\u2581l\u1ea7m": 1511,
  "ri": 1512,
  "\u25812:": 1513,
  "\u2581ch\u0103m": 1514,
  "\u2581play": 1515,
  "\u2581b\u1ee9c": 1516,
  "\u2581s\u1edbm": 1517,
  "\u2581\u01b0": 1518,
  "\u2581ng\u00f4i": 1519,
  "\u2581wants": 1520,
  "\u2581tr\u1ea1ng": 1521,
  "\u2581c\u1ef1c": 1522,
  "\u2581th\u1eadn": 1523,
  "\u2581ng\u1eef": 1524,
  "\u2581free": 1525,
  "\u2581By": 1526,
  "\u2581r\u1ed1i": 1527,
  "\u2581su\u1ed1t": 1528,
  "\u2581\u1ed2": 1529,
  "\u2581h\u1eb3n": 1530,
  "\u2581thee": 1531,
  "\u2581Sorry": 1532,
  "\u2581th\u1ea5t": 1533,
  "\u2581m\u1ee9c": 1534,
  "\u2581b\u0103ng": 1535,
  "\u2581g\u00e3": 1536,
  "\u2581h\u1ecdp": 1537,
  "\u2581hold": 1538,
  "\u2581ng\u00f4n": 1539,
  "\u2581taking": 1540,
  "\u2581Be": 1541,
  "\u2581E": 1542,
  "\u2581fight": 1543,
  "\u2581v\u00e2ng": 1544,
  "\u2581n\u00e0ng": 1545,
  "\u2581gi\u00e0": 1546,
  "se": 1547,
  "\u2581\u00f4": 1548,
  "sa": 1549,
  "\u2581listen": 1550,
  "\u2581\u0111\u1ec1n": 1551,
  "The": 1552,
  "\u2581ho\u1ea1ch": 1553,
  "\u2581brothers": 1554,
  "\u2581gh\u00e9t": 1555,
  "\u2581v\u00edt": 1556,
  "\u2581ye": 1557,
  "\u2581message": 1558,
  "\u2581ch\u00e0ng": 1559,
  "\u2581answer": 1560,
  "\u2581Give": 1561,
  "\u2581g\u01b0\u01a1ng": 1562,
  "\u2581l\u1ed9": 1563,
  "\u2581tr\u1ed1n": 1564,
  "\u2581ph\u01b0\u1edbc": 1565,
  "\u25819": 1566,
  "\u2581ki\u1ec3u": 1567,
  "\u2581h\u1ed3": 1568,
  "\u2581Hay": 1569,
  "\u2581ph\u1ee7": 1570,
  "\u2581phim": 1571,
  "\u2581k\u00e9o": 1572,
  "\u2581lives": 1573,
  "\u2581thuy\u1ebft": 1574,
  "\u2581system": 1575,
  "\u2581Tell": 1576,
  "\u2581Will": 1577,
  "\u2581b\u1ecd": 1578,
  "\u2581quen": 1579,
  "\u2581trust": 1580,
  "\u2581n\u00fai": 1581,
  "\u2581themselves": 1582,
  "\u2581cu\u1ed1n": 1583,
  "\u2581died": 1584,
  "\u2581c\u1ea7m": 1585,
  "\u2581King": 1586,
  "\u2581ng\u1edd": 1587,
  "\u2581husband": 1588,
  "\u2581Ngay": 1589,
  "\u2581Gia": 1590,
  "\u2581everyone": 1591,
  "\u2581tr\u1eeb": 1592,
  "\u2581cannot": 1593,
  "\u2581ch\u01b0\u01a1ng": 1594,
  "\u2581k\u00fd": 1595,
  "\u2581m\u00f3n": 1596,
  "\u2581ch\u1edb": 1597,
  "\u2581ch\u00f3": 1598,
  "man": 1599,
  "\u2581v\u1ef1c": 1600,
  "\u2581nh\u1eafc": 1601,
  "\u2581l\u00e3nh": 1602,
  "b": 1603,
  "\u2581whom": 1604,
  "\u2581women": 1605,
  "\u2581Giu": 1606,
  "\u2581Even": 1607,
  "\u2581c\u1ed9ng": 1608,
  "\u2581c\u1eady": 1609,
  "\u2581started": 1610,
  "\u2581th\u1ecbt": 1611,
  "\u2581x\u00fac": 1612,
  "\u2581khoa": 1613,
  "\u2581deal": 1614,
  "\u2581vinh": 1615,
  "\u2581\u0110a": 1616,
  "\u2581daughter": 1617,
  "\u2581c\u1ea1nh": 1618,
  "\u2581study": 1619,
  "\u2581\u0111\u00ea": 1620,
  "\u2581\u25a1": 1621,
  "\u2581ni\u1ec1m": 1622,
  "\u2581phong": 1623,
  "\u2581business": 1624,
  "\u2581h\u1ed3i": 1625,
  "\u2581M\u00f4i": 1626,
  "\u2581knows": 1627,
  "\u2581nh\u1ea1c": 1628,
  "\u2581ho\u00e0ng": 1629,
  "\u2581ch\u00faa": 1630,
  "g": 1631,
  "\u2581N": 1632,
  "\u2581r\u1ed9ng": 1633,
  "\u2581L\u00fac": 1634,
  "\u2581future": 1635,
  "\u2581b\u1ea1i": 1636,
  "\u2581t\u01b0\u1eddng": 1637,
  "la": 1638,
  "\u2581h\u00e1t": 1639,
  "Name": 1640,
  "\u2581d\u00f2ng": 1641,
  "\u2581minutes": 1642,
  "\u2581inside": 1643,
  "\u2581save": 1644,
  "\u2581law": 1645,
  "\u2581guess": 1646,
  "\u2581Qu\u1ed1c": 1647,
  "\u2581taken": 1648,
  "\u2581b\u1ea1c": 1649,
  "\u25811:": 1650,
  "\u2581d\u1ee5c": 1651,
  "\u25814:": 1652,
  "\u2581became": 1653,
  "\u2581gi\u1ea3n": 1654,
  "\u2581Moses": 1655,
  "\u2581m\u01a1": 1656,
  "\u2581tim": 1657,
  "on": 1658,
  "\u2581c": 1659,
  "\u2581Cer": 1660,
  "\u2581S\u1ebd": 1661,
  "\u2581stand": 1662,
  "\u2581walk": 1663,
  "\u2581ti\u1ec7t": 1664,
  "\u2581country": 1665,
  "\u2581cai": 1666,
  "\u2581haven": 1667,
  "\u2581b\u00ed": 1668,
  "to": 1669,
  "\u2581n\u1eb7ng": 1670,
  "\u2581sons": 1671,
  "\u2581Nhanh": 1672,
  "\u2581needs": 1673,
  "\u2581\u0111\u1eb7ng": 1674,
  "\u2581Jerusalem": 1675,
  "\u2581c\u01b0": 1676,
  "\u2581ph\u1ee5ng": 1677,
  "\u2581t\u0129nh": 1678,
  "\u2581yes": 1679,
  "ers": 1680,
  "\u2581ngu": 1681,
  "\u2581b\u1ed1n": 1682,
  "us": 1683,
  "\u2581possible": 1684,
  "\u2581\u01a1": 1685,
  "\u2581s": 1686,
  "\u2581s\u00f3c": 1687,
  "\u2581beetle": 1688,
  "\u2581tr\u1ea1i": 1689,
  "\u2581\u0111en": 1690,
  "\u2581story": 1691,
  "\u2581holy": 1692,
  "\u2581ch\u1eefa": 1693,
  "\u2581Hi": 1694,
  "\u2581t\u1ea3": 1695,
  "\u2581t\u1eadn": 1696,
  "\u2581Th\u00e1i": 1697,
  "\u2581d\u1eebng": 1698,
  "\u2581m\u1eafc": 1699,
  "\u2581\u0110\u01b0a": 1700,
  "\u2581hours": 1701,
  "\u2581half": 1702,
  "\u2581kh\u1ee7ng": 1703,
  "\u2581ph\u01b0\u1ee3ng": 1704,
  "\u2581drink": 1705,
  "\u2581b\u00e0y": 1706,
  "\u2581n\u1ed7i": 1707,
  "\u2581fear": 1708,
  "\u2581wrote": 1709,
  "\u2581Dad": 1710,
  "\u2581known": 1711,
  "\u2581tr\u0103m": 1712,
  "\u2581Jack": 1713,
  "\u2581l\u1ef1a": 1714,
  "\u2581hurt": 1715,
  "\u2581ch\u1eebng": 1716,
  "\u2581cut": 1717,
  "\u2581ch\u1eef": 1718,
  "\u2581l\u1edbp": 1719,
  "\u2581ph\u00f9": 1720,
  "amby": 1721,
  "\u2581couldn": 1722,
  "\u2581kh\u00edch": 1723,
  "\u2581ways": 1724,
  "\u2581mine": 1725,
  "or": 1726,
  "cidae": 1727,
  "am": 1728,
  "\u2581c\u1eaft": 1729,
  "\u2581ngon": 1730,
  "\u2581Cerambycidae": 1731,
  "\u2581ngh\u1ecbch": 1732,
  "\u2581\u0110\u1ebfn": 1733,
  "\u2581line": 1734,
  "k": 1735,
  "P": 1736,
  "\u2581least": 1737,
  "\u2581alive": 1738,
  "\u2581pay": 1739,
  "\u2581beautiful": 1740,
  "\u2581ng\u00e0n": 1741,
  "\u2581Vua": 1742,
  "\u2581service": 1743,
  "\u2581ng\u0103n": 1744,
  "\u2581ngu\u1ed3n": 1745,
  "\u2581mi\u1ec7ng": 1746,
  ",\"": 1747,
  "\u2581c\u1ee5": 1748,
  "\u2581small": 1749,
  "\u2581OK": 1750,
  "\u2581t\u1ed9c": 1751,
  "\u2581From": 1752,
  "B": 1753,
  "\u2581sense": 1754,
  "x": 1755,
  "\u2581k\u1ef9": 1756,
  "\u2581M": 1757,
  "\u2581Dr": 1758,
  "\u2581th\u00e1ch": 1759,
  "\u2581phone": 1760,
  "\u2581Tr\u01b0\u1edbc": 1761,
  "\u2581York": 1762,
  "\u2581game": 1763,
  "\u2581nghi\u00ean": 1764,
  "M": 1765,
  "\u2581V\u1ec1": 1766,
  "ma": 1767,
  "\u2581afraid": 1768,
  "\u2581c\u0169": 1769,
  "\u2581Really": 1770,
  "\u2581kid": 1771,
  "\u2581behind": 1772,
  "\u2581k\u00eau": 1773,
  "\u2581c\u01b0\u1edbi": 1774,
  "\u25815:": 1775,
  "\u2581c\u01a1n": 1776,
  "\u2581\u00e1nh": 1777,
  "\u2581nor": 1778,
  "\u2581binh": 1779,
  "\u2581v\u01b0\u1ee3t": 1780,
  "\u2581worry": 1781,
  "\u2581gi\u1ecfi": 1782,
  "li": 1783,
  "\u2581x\u01b0a": 1784,
  "\u2581\u0111a": 1785,
  "\u2581probably": 1786,
  "\u2581\u0111\u00f2i": 1787,
  "\u2581Frank": 1788,
  "\u2581Son": 1789,
  "\u2581th\u1eadm": 1790,
  "\u2581song": 1791,
  "\u2581H\u1ee1i": 1792,
  "\u2581H\u1ed9i": 1793,
  "\u2581clear": 1794,
  "\u2581bu\u1ed9c": 1795,
  "\u258111": 1796,
  "an": 1797,
  "\u2581Hy": 1798,
  "\u2581G": 1799,
  "\u2581s\u1eafc": 1800,
  "\u2581huh": 1801,
  "\u2581un": 1802,
  "\u2581along": 1803,
  "\u2581kh\u00f3a": 1804,
  "\u2581often": 1805,
  "\u2581h\u1eadu": 1806,
  "\u2581questions": 1807,
  "\u2581easy": 1808,
  "\u2581Word": 1809,
  "n\u00f3": 1810,
  "\u2581nghi\u00eam": 1811,
  "\u2581stuff": 1812,
  "\u2581m\u1eabu": 1813,
  "\u258118": 1814,
  "\u2581late": 1815,
  "\u2581s\u00f3t": 1816,
  "\u2581v\u1eefng": 1817,
  "\u2581control": 1818,
  "\u2581sister": 1819,
  "\u2581Nhi\u1ec1u": 1820,
  "\u2581t\u1eafc": 1821,
  "\u2581chi\u00ean": 1822,
  "\u2581during": 1823,
  "\u2581Satan": 1824,
  "\u2581C\u1ea3": 1825,
  "\u2581h\u1ed3n": 1826,
  "\u2581l\u00e1i": 1827,
  "\u2581d\u00e2y": 1828,
  "\u2581L\u1ea1i": 1829,
  "\u2581s\u1ed5": 1830,
  "\u2581d\u00f5i": 1831,
  "\u2581works": 1832,
  "\u2581Xem": 1833,
  "\u2581l\u00ednh": 1834,
  "\u2581thu\u1eadn": 1835,
  "\u2581watch": 1836,
  "\u2581exactly": 1837,
  "\u2581t\u00f2a": 1838,
  "\u2581moment": 1839,
  "\u2581months": 1840,
  "\u2581tonight": 1841,
  "\u2581chance": 1842,
  "\u2581Listen": 1843,
  "\u2581nam": 1844,
  "\u2581ph\u00ed": 1845,
  "\u2581goes": 1846,
  "\u2581sleep": 1847,
  "\u2581Th\u01b0a": 1848,
  "\u2581thank": 1849,
  "\u2581\u1ea5n": 1850,
  "\u2581qu\u1ea3n": 1851,
  "\u2581past": 1852,
  "\u2581k\u00edch": 1853,
  "\u2581li": 1854,
  "\u2581information": 1855,
  "\u2581six": 1856,
  "\u2581h\u1ecda": 1857,
  "\u2581tr\u1ecdn": 1858,
  "\u2581ch\u0103ng": 1859,
  "\u25816:": 1860,
  "\u2581nh\u1ea3y": 1861,
  "\u2581N\u00ean": 1862,
  "\u2581hoa": 1863,
  "\u2581Thi": 1864,
  "\u2581ngh\u1ec7": 1865,
  "\u2581hit": 1866,
  "\".": 1867,
  "\u2581\u0111\u01b0\u01a1ng": 1868,
  "\u2581kids": 1869,
  "\u2581l\u00e1": 1870,
  "\u2581Could": 1871,
  "\u2581safe": 1872,
  "\u2581khai": 1873,
  "\u2581luy\u1ec7n": 1874,
  "\u2581James": 1875,
  "\u2581serve": 1876,
  "\u2581view": 1877,
  "\u2581looks": 1878,
  "\u2581c\u1eed": 1879,
  "\u2581tried": 1880,
  "\u2581However": 1881,
  "\u2581n\u00f3ng": 1882,
  "\u2581n\u1ec1n": 1883,
  "\u2581knowledge": 1884,
  "\u258150": 1885,
  "\u2581Nh\u00e0": 1886,
  "\u2581Would": 1887,
  "\u2581b\u1eefa": 1888,
  "\u2581sin": 1889,
  "\u2581ti\u1ebfc": 1890,
  "\u2581heaven": 1891,
  "\u2581return": 1892,
  "\u2581needed": 1893,
  "\u2581married": 1894,
  "\u2581th\u1ecfa": 1895,
  "\u2581crazy": 1896,
  "\u2581\u0111\u1ea1t": 1897,
  "\u2581ng\u1ef1a": 1898,
  "\u2581met": 1899,
  "\u2581ng\u1ed1c": 1900,
  "\u2581l": 1901,
  "\u2581began": 1902,
  "ic": 1903,
  "\u2581tr\u1ea3i": 1904,
  "\u2581\u0111\u00edch": 1905,
  "\u2581folder": 1906,
  "\u2581tr\u1ee5": 1907,
  "\u2581H\u00ea": 1908,
  "\u2581servants": 1909,
  "\u2581tomorrow": 1910,
  "\u2581c\u1ea5t": 1911,
  "\u2581t\u00f9y": 1912,
  "\u2581ng\u1ea1c": 1913,
  "\u2581qu\u1ea7n": 1914,
  "\u2581t\u1ea1p": 1915,
  "\u2581Picture": 1916,
  "\u2581d\u1ea1ng": 1917,
  "\u2581Ah": 1918,
  "\u2581couple": 1919,
  "\u2581apostle": 1920,
  "\u2581\u0111\u1ea9y": 1921,
  "\u2581Sir": 1922,
  "\u2581F": 1923,
  "\u2581promise": 1924,
  "\u2581n\u1eeda": 1925,
  "\u2581\u0111\u1ea3o": 1926,
  "\u0111a": 1927,
  "\u2581cause": 1928,
  "\u2581P": 1929,
  "\u2581supposed": 1930,
  "\u2581U": 1931,
  "\u2581feet": 1932,
  "\u2581gi\u1ea3m": 1933,
  "\u2581gi\u1ea5y": 1934,
  "\u2581l\u01b0\u01a1ng": 1935,
  "\u2581worship": 1936,
  "\u2581chim": 1937,
  "\u2581se": 1938,
  "\u2581Sam": 1939,
  "\u2581strong": 1940,
  "l\u00e0": 1941,
  "\u2581ly": 1942,
  "\u2581follow": 1943,
  "\u2581\u0111\u00f9a": 1944,
  "\u2581nu\u00f4i": 1945,
  "\u2581r\u01a1i": 1946,
  "\u2581almost": 1947,
  "\u2581quite": 1948,
  "\u2581Man": 1949,
  "\u2581thi\u1ec7n": 1950,
  "\u2581Nothing": 1951,
  "\u2581sanh": 1952,
  "\u2581shot": 1953,
  "\u2581ri": 1954,
  "\u2581x\u00e3": 1955,
  "\u2581May": 1956,
  "\u2581c\u01b0\u1edbp": 1957,
  "\u2581k\u00ec": 1958,
  "\u2581\u00c1p": 1959,
  "You": 1960,
  "\u2581break": 1961,
  "\u258116": 1962,
  "\u2581Keep": 1963,
  "\u2581Matthew": 1964,
  "\u2581lo\u1ea1n": 1965,
  "\u2581n\u1ed5": 1966,
  "\u2581Those": 1967,
  "\u2581l\u1eeba": 1968,
  "\u258114": 1969,
  "\u2581nh\u00f3c": 1970,
  "\u2581Ch\u1ebft": 1971,
  "\u2581week": 1972,
  "\u258140": 1973,
  "\u2581m\u01b0\u1eddi": 1974,
  "\u2581\u0111o\u00e0n": 1975,
  "\u2581c\u1eadp": 1976,
  "\u2581minute": 1977,
  "\u2581m\u1eafn": 1978,
  "\u2581Me": 1979,
  "\u2581according": 1980,
  "en": 1981,
  "\u2581million": 1982,
  "\u2581L": 1983,
  "ba": 1984,
  "\u2581s\u1ebfp": 1985,
  "\u2581wish": 1986,
  "\u2581outside": 1987,
  "\u2581n\u00e3o": 1988,
  "\u2581Si": 1989,
  "\u2581felt": 1990,
  "nh": 1991,
  "\u2581chuy\u00ean": 1992,
  "\u2581gets": 1993,
  "H": 1994,
  "\u2581t\u1ec9nh": 1995,
  "\u2581Tuy\u1ec7t": 1996,
  "\u2581Wow": 1997,
  "t\u00f4i": 1998,
  "\u2581Gi\u0103ng": 1999,
  "\u2581phi": 2000,
  "\u2581personal": 2001,
  "\u2581t\u1ed3n": 2002,
  "\u2581b\u00f2": 2003,
  "\u2581\u1ea9n": 2004,
  "\u2581chi\u1ec1u": 2005,
  "G": 2006,
  "\u2581ph\u00f3": 2007,
  "\u2581so\u00e1t": 2008,
  "\u2581Th\u1ee9": 2009,
  "\u2581hi\u1ec3n": 2010,
  "\u2581whatever": 2011,
  "\u2581ain": 2012,
  "\u2581voice": 2013,
  "\u258124": 2014,
  "\u2581early": 2015,
  "\u2581che": 2016,
  "\u2581m\u00f9a": 2017,
  "\u2581special": 2018,
  "\u2581ty": 2019,
  "Y": 2020,
  "ru": 2021,
  "\u2581d\u1ef1a": 2022,
  "\u258117": 2023,
  "\u2581c\u00e1m": 2024,
  "\u2581soul": 2025,
  "\u2581gi\u00e1m": 2026,
  "\u2581h\u1eb9n": 2027,
  "\u2581Does": 2028,
  "%": 2029,
  "\u2581front": 2030,
  "\u2581certain": 2031,
  "\u2581gun": 2032,
  "\u2581g\u1ed3m": 2033,
  "\u2581anymore": 2034,
  "\u2581evil": 2035,
  "\u2581using": 2036,
  "\u2581100": 2037,
  "\u2581b\u1ea3y": 2038,
  "\u2581send": 2039,
  "\u2581dad": 2040,
  "\u2581n\u1ed9i": 2041,
  "\u2581either": 2042,
  "\u2581Ch\u1edd": 2043,
  "\u2581office": 2044,
  "\u2581sort": 2045,
  "\u2581t\u1ea1m": 2046,
  "\u2581longer": 2047,
  "\u2581forth": 2048,
  "\u2581thuy\u1ec1n": 2049,
  "\u2581share": 2050,
  "\u2581police": 2051,
  "\u2581t\u00e0n": 2052,
  "\u2581waiting": 2053,
  "\u2581m\u00e1i": 2054,
  "le": 2055,
  "\u2581therefore": 2056,
  "\u2581Great": 2057,
  "\u2581century": 2058,
  "\u2581kh\u00f3c": 2059,
  "\u2581neither": 2060,
  "\u2581present": 2061,
  "\u2581nations": 2062,
  "\u2581toward": 2063,
  "\u2581plan": 2064,
  "\u2581near": 2065,
  "\u2581t\u1ea5m": 2066,
  "ness": 2067,
  "\u2581giving": 2068,
  "\u2581perfect": 2069,
  "\u2581kh\u1edfi": 2070,
  "\u2581c\u1ea3i": 2071,
  "\u2581check": 2072,
  "\u2581forget": 2073,
  "\u2581l\u1eabn": 2074,
  "\u2581dung": 2075,
  "\u2581r\u00f4": 2076,
  "\u2581Hoa": 2077,
  "\u2581Ch\u00fac": 2078,
  "\u2581turned": 2079,
  "\u2581sound": 2080,
  "\u2581pass": 2081,
  "\u2581ass": 2082,
  "\u2581ti\u1ec7c": 2083,
  "\u2581faithful": 2084,
  "\u2581ni\u00ean": 2085,
  "\u2581\u1ed5ng": 2086,
  "\u2581ph\u1ea1t": 2087,
  "\u2581following": 2088,
  "\u2581trouble": 2089,
  "\u2581T\u00e2y": 2090,
  "\u2581seven": 2091,
  "\u2581x": 2092,
  "\u2581Excuse": 2093,
  "\u2581Mary": 2094,
  "\u2581H\u00f4m": 2095,
  "\u2581h\u01b0": 2096,
  "\u2581sit": 2097,
  "\u2581t\u1ed5ng": 2098,
  "R": 2099,
  "\u2581ki\u1ebfp": 2100,
  "\u2581n\u1ed1i": 2101,
  "\u2581town": 2102,
  "\u2581lead": 2103,
  "\u2581less": 2104,
  "eth": 2105,
  "\u2581ahead": 2106,
  "able": 2107,
  "\u2581c\u1ea9n": 2108,
  "L": 2109,
  "\u2581re": 2110,
  "\u2581gi\u00e0u": 2111,
  "\u2581hundred": 2112,
  "\u2581vai": 2113,
  "\u2581Tin": 2114,
  "\u2581disciples": 2115,
  "\u2581m\u00e3": 2116,
  "\u2581phi\u1ec1n": 2117,
  "\u2581mouth": 2118,
  "\u2581Th\u00ec": 2119,
  "\u2581khi\u1ec3n": 2120,
  "\u2581\u0111\u00f3i": 2121,
  "\u2581Fuck": 2122,
  "\u2581to\u00e1n": 2123,
